export const languages = {
  screens: {
    main: {
      rus: 'Главное меню',
      eng: 'Main menu',
      bash: '',
    },

    bort: {
      rus: 'Бортничество',
      eng: 'Bortnichestvo',
      bash: '',
    },
    shor: {
      rus: 'Шорничество',
      eng: 'Saddlery',
      bash: '',
    },
    voil: {
      rus: 'Изготовление войлочных \n изделий',
      eng: '',
      bash: '',
    },
    textile: {
      rus: 'Изготовление текстильных \n изделий',
      eng: '',
      bash: '',
    },
    wood: {
      rus: 'Резьба по дереву',
      eng: '',
      bash: '',
    },
    berest: {
      rus: 'Резьба по бересте',
      eng: '',
      bash: '',
    },

    settings: {
      rus: 'Настройки',
      eng: 'Settings',
      bash: '',
    },
    notes: {
      rus: 'Заметки',
      eng: 'Notes',
      bash: '',
    },
    favor: {
      rus: 'Избранное',
      eng: 'Favorites',
      bash: '',
    },
    normBase: {
      rus: 'Нормативная база',
      eng: 'Normative base',
      bash: '',
    },
    rulesAct: {
      rus: 'Правовой акт',
      eng: 'Legal act',
      bash: '',
    },
    about: {
      rus: 'О приложении',
      eng: 'About',
      bash: '',
    },
    note: {
      rus: 'Заметка',
      eng: 'Note',
      bash: '',
    },
  },
  nestedRoutes: {
    desc: {
      rus: 'Описание',
      eng: 'Description',
      bash: '',
    },
    stuff: {
      rus: 'Материалы',
      eng: 'Stuff',
      bash: '',
    },
    tools: {
      rus: 'Инструменты',
      eng: 'Tools',
      bash: '',
    },
    tech: {
      rus: 'Технология',
      eng: 'Technology',
      bash: '',
    },
    video: {
      rus: 'Видео',
      eng: 'Video',
      bash: '',
    },
    audio: {
      rus: 'Аудио',
      eng: 'Audio',
      bash: '',
    },
  },
  notes: {
    notAdded: {
      rus: 'На данный момент не добавлено ни одной заметки',
      eng: 'No notes have been added yet',
      bash: '',
    },
  },
  favorites: {
    notAdded: {
      rus: 'На данный момент вы не добавили ни одной темы в избранное',
      eng: 'No favorite have been added yet',
      bash: '',
    },
  },
  bort: {
    desc: {
      rus:
        'Бо́ртничество (от слова борть – дупло) – исторический вид пчеловодства, заключающийся в добыче мёда у пчёл, живущих в дуплах деревьев (в отличие от содержания пчёл в колодах или ульях).',
      eng: '',
      bash: '',
    },
    tools: {
      rus: `<>Для изготовления борти:<> \n
      • Топор с острым лезвием. \n
      • Бензопила. \n
      • Костюм пчеловода (можно заменить лицевой защитной сеткой и перчатками). \n
      • Кирам – плетеный кожаный ремень длиной до 5 м для влезания на дерево. \n
      • Батман – липовая дуплянка из цельной колоды дерева для сбора мёда. \n
      • Лянге –  переносная платформа – подставка для ног, закрепляемая на стволе веревкой. На ней бортевик стоит, работая на дереве1. \n
      • Дымарь, чтобы успокаивать пчел при сборе мёда.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `<>Материалы для изготовления борти:<> \n
      • Дупло подходящего размера (ясень, липа и дуб).  \n
      • Глина для уплотнения.`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `<>Борть для пчёл своими руками:<> \n
      Шаг 1. Чтобы самостоятельно соорудить улей на дереве, выбирают дерево среднего возраста. Оно должно быть крепким, предпочтение отдают клену или липе. Рубить борть для улья следует на высоте 5–15 м от земли. Глубина дупла должна равняться 30 см, длина – 1 м. \n
      Шаг 2. Вырубить окно (довжею), высотой соответствующее вырубленному дуплу, а шириной от 10 до 20 см. Это отверстие будет местом сбора пчелиного продукта. \n
      Шаг 3. После постройки довжеи её покрывают деревянными крышками. Фиксировать их лучше деревянными гвоздями, расположенными на разной высоте. Гвозди изготавливают из клена. Другие деревья для изготовления гвоздей не подходят. Толщина каждой довжеи должна равняться ширине окошка. Крышку, которая находится вверху борти, лучше сделать длиннее2. \n
      Шаг 4. В дупле изготавливают маленькое отверстие, которое будет служить летком. Его необходимо сделать под прямым углом к основному отверстию. Малое окно располагают немного выше середины основного. Достаточно поднять его на 2–3 см. \n
      Шаг 5.  После того как борть будет изготовлена, необходимо позаботиться об уходе за основным отверстием. В зимний период в дупле повышается влажность, основной ствол может загнивать, отчего продуктивность пчёл3 пойдет на спад. Во избежание хлопот необходимо соорудить в борти вентиляционный канал с заглушкой. Это выполняется параллельно с вырубкой малого окошка. Сделать вентиляцию достаточно легко. Для этого делают маленькие отверстия в дупле. Правильно выполненная постройка вентиляционной системы в борти способствует сохранности места обитания пчел в хорошем состоянии на длительный период и улучшению выработки мёда. Убирать соты из дупла следует своевременно, иначе снизится показатель урожая, пчелы начнут покидать борть. \n
      <>Сбор мёда.<>\n
      Необходимо дождаться вылета пчёл в поле, а оставшихся насекомых выкурить с помощью дыма и постукивания по дуплу. Произвести сбор пчелиного продукта из улья, использовав бортник. Собирать рекомендуется мёд, находящийся внизу4.`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `    1. Бортничество — URL: https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/ \n
      2. https://aquatek-filips.livejournal.com/1407721.html \n
      3. https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/ \n
      4. там же \n
      5. https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/`,
      eng: '',
      bash: '',
    },
  },
  shor: {
    desc: {
      rus: `Шорник — ремесленник по изготовлению шор, то есть боковых надглазников, которые надеваются на лошадей для ограничения поля зрения. В более широком смысле шорник – это специалист по конской упряжи1.`,
      eng: '',
      bash: '',
    },
    tools: {
      rus: `<>Для изготовления недоуздка для лошади понадобится:<>
      • Шило с иголкой.
      • 5 колец для соединения ремней между собой.
      • Прочные нитки.
      • Швейная машина.
      • Ножницы.
  <>Для изготовления уздечки для лошади понадобится:<>
      • Кольца диаметром 3 см.
      • Трензель.
      • Швейная машина.
      • Ножницы.
      • Большая игла.
  <>Для изготовления хомута для лошади понадобится:<>
      • Специальный циркуль для замеров (циркуль Вилькенса).
      • Клей ПВА.
      • Примерный чертеж.
      • Электролобзик или ручной аналог.
      • Швейная машина (можно сшивать вручную).
      • Гвозди длиной 25 мм.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `<>Материалы для изготовления недоуздка:<>
      • Прочные синтетические или кожаные ремешки.
      • Флисовая ткань или мягкий велюр.
  <>Материалы для изготовления уздечки:<>
      • Кожаные или брезентовые ремни толщиной около 1,5 см.
      • Прочные шелковые нити2.
  <>Материалы для изготовления хомута:<>
      • Многослойная фанера.
      • Мягкая кожа для обтяжки хомутины (не менее 1 мм).
      • Кожа или кожзаменитель для покрышки.
      • Сыромятная кожа коровы для гужа.
      • Обрезки льна для жгута (подойдёт и сено).
      • Фетр или какой-либо цельный материал для хомутной подушки.
      • Войлок для жгута для краев подушки.
      • Кожаный клапан (10 см в длину, 6 см в ширину).
      • Нитки.`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `<>Основные виды упряжи<>
      Существует несколько классификационных групп конного снаряжения. Так, в зависимости от сферы использования, выделяют упряжь сельскохозяйственного назначения (для полевых работ), выездную (для конного спорта) и транспортную (для повозок). Кроме того, разделение осуществляется по числу коней в упряжках, которые бывают одиночными, парными и многолошадными (от 3 до 6-8 животных)3.\n
      Классификация производится также по способу запрягания, потому что от этого зависит, какие элементы сбруи будут или не будут использоваться. В данном случае выделяют семь групп:\n
      • Одноконно-дуговая – в повозку запрягают только одно животное, используют при этом деревянную дугу и полное гужевое облачение4.\n
      • Оглобельно-постромочная – в данном случае присутствуют все элементы предыдущего варианта, кроме дуги. Ведущую роль гужевой детали выполняет шлея. Оглобли имеют укороченный размер и крепятся не к хомуту, а к седелке.\n
      • Постромочно-дышловая – основным элементом является дышло, с помощью которого регулируются поворотные движения повозки. Таким образом можно запрягать и одного, и двух коней.\n
      • Постромочная – максимально упрощенный вариант без дуги и оглобель. Конструкция фиксируется с помощью хомута и постромочных ремней. Такой вид упряжи часто снабжают ручным тормозом, потому что иначе трудно остановить чересчур разогнавшуюся лошадь.\n
      • Тачаночная – устаревший вид упряжи, рассчитанный на 4 животных. Два из них в середине запрягаются с помощью дышла, а боковые лошади – с помощью постромок.\n
      • Комбинированного типа – применяется для большого количества коней: 6-8. Снаряжение включает в себя дышло, постромки и оглобли.\n
      • Цуговая – используется для шестерки лошадей. В дышло впрягаются коренные животные, а выносные пристегиваются постромками5.\n
      <>Конская упряжь состоит из нескольких частей:<>
      Хомут – главная часть тягловой упряжи, используемой для прикрепления повозки или плуга. Представляет собой снаряд из двух деревянных изогнутых половинок, накладываемых на шею лошади. К хомуту присоединяют оглобли от возка.\n
      Седелка – накладывается на верхнюю часть спины, чуть дальше холки, служит для амортизации и смягчения толчков в то время, как лошадь тянет повозку.\n
      Чересседельник – закрепляется рядом с седелкой, служит для фиксации хомута и оглоблей.\n
      Подбрюшник – амортизирующий элемент, который смягчает толчки от хомута во время поездки.\n
      Шлея – опоясывающий круп лошади ремень, который удерживает всю сбрую на теле во время резкого торможения6.\n
      Уздечка – длинный тонкий ремень, закрепленный на голове и соединенный с удилами и поводом.\n
      Недоуздок – то же самое, что и уздечка, только без удил.\n
      Удила – железный короткий стержень, просовываемый в рот лошади и закрепляемый между зубами.\n
      Вожжи (поводья) – пристегиваются к удилам и служат для управления конем.\n
      Седло – предназначено для езды верхом, также служит средством защиты спины лошади от чрезмерных нагрузок. Иногда данный элемент используют и при запрягании животного в повозку7.\n
      Процесс изготовления конской упряжи состоит из нескольких этапов. Рассмотрим их подробнее.\n
      <>Этап 1. Изготовление недоуздка.<>
      Шаг 1. Определить размеры.
      Размеры недоуздка должны соответствовать габаритам лошадиной головы. Подходить к измерению следует максимально ответственно.
      Измерить необходимо следующие параметры будущей амуниции:
          1. Размер головы от холки и по боковой линии до конца.
          2. Объем налобного ремня. Измеряется от боковой линии морды по лбу.
          3. Переносье. Измеряется вокруг морды в районе нахождения капсюля.
      Если есть сомнения в конечных размерах, то лучше сделать недоуздок чуть больше, это не будет критично.
      Шаг 2. Создать схему будущего недоуздка. Всего на чертеже должно быть семь ремней с учетом припусков на швы.
      Шаг 3. Вырезать все ремни и прошить у них края. Если материал изначально тонкий, то можно сделать ремни двойными.
      Шаг 4. С левой стороны затылочного ремня необходимо прикрепить пряжку или карабин для застегивания. На другой стороне соответственно сделать отверстия, чтобы можно было регулировать размер.
      Шаг 5. На нижнем участке ремня, который соединяется с нахрапником, обязательно прикрепить кольцо, за которое впоследствии будет пристегиваться чомбур, повод или развязка.
      Шаг 6. Соединить все ремни при помощи колец, которые в диаметре должны составлять около 3 см.
      Шаг 7. Тонкую велюровую ткань необходимо пришить на внутреннюю сторону нахрапника и затылочного ремня, чтобы избежать натирания.
      Недоуздок для лошади должен быть комфортным и не доставлять болевых ощущений. Если аксессуар будет мал, то он быстро натрет наиболее чувствительные участки, а большой недоуздок легко слетит в самый неподходящий момент.
      <>Этап 2. Изготовление уздечки.<>
      Шаг 1. Сделать точные замеры. Угол рта сантиметровой лентой соединить с ухом, прокладывая ленту по щекам, далее завести сантиметровую ленту на затылок и вернуть ко второму углу рта. К получившемуся значению прибавить 10 см (для петель). Отмерить получившееся значение на заготовке – щечные и затылочный ремни готовы.
      Шаг 2. Измерить лоб, прибавить 10 см.
      Шаг 3. По той же схеме изготовить подбородный ремень.
      Шаг 4. Сшить петли, затем продеть в них лобный ремешок и надеть его на щечные ремни.
      Шаг 5. Прикрепить подбородный ремень к щечным по такому же принципу, как и лобный.
      Шаг 6. Щечные ремни прикрепить к трензельным кольцам и плотно сшить.
      Шаг 7. Длина повода зависит от индивидуальных мерок. В среднем она составляет около 1,5 метра. Концы повода пришиваются к трензельным кольцам8.
      <>Этап 3. Изготовление хомута.<>
Части хомута:
      • Клещи.
      • Хомутина.
      • Подушка.
      • Покрышка.
      • Спинной горт.
      • Гужи.\n
      Клещи для хомута нужно делать из многослойной фанеры. Обычно три листа фанеры толщиной 5 мм склеиваются вместе клеем ПВА. После просушки на фанеру наносится примерный чертеж, который вырезается электролобзиком или его ручным аналогом. Клещи, сделанные таким образом, меньше, нежели клещи, изготовленные из сплошного дерева, а качество их лучше, так как из-за многослойности они меньше трескаются9.\n
      Хомутина — это подкладка, которая находится между клещами и грудиной лошади и отделяет тело животного от твердого дерева и предотвращает натирание. \n
      Составные части хомутины: обтяжка (выполненный из мягкой кожи кожух), надставка и жгут (набивка, которая закладывается внутрь обтяжки для смягчения). \n
      Обтяжку делают из целого куска кожи или из нескольких отдельных частей. Для её изготовления используют кожу, толщина которой должна быть не менее 1 мм. Центральную часть делают такой, чтобы её концы захватывали места, где хомутина привязывается к клещам, примерно на 5 см. Края и середину сшивают вручную или на швейной машине. При толщине кожи 1-1.5 мм на её края кладут дополнительный слой кожи и потом сшивают. Необходимо, чтобы обтяжка, сделанная из кожи, очень плотно сидела на жгуте. На производстве жгут изготавливают из обрезков льна, но в условиях ручного изготовления лён можно заменить соломой или обыкновенным сеном. Жгуты должны быть плотными, поэтому их дополнительно обматывают лентой. К клещам хомутину прикрепляют с помощью сшивки: её концы прибивают к клещам гвоздями длиной 25 мм через каждые 3 см.10 \n
      Хомутная подушка делается из цельного материала или фетра. Слои материала кладутся один на другой, а края подгибаются. Жгуты для краев подушки делают из войлока. На оба валика подушки обязательно делают настрочку из кожи. По центру валика подушки пришивается кожаный клапан 10 см в длину и 6 см в ширину. После этого подушку нужно простегнуть, а загнутые войлочные края прошить стежками 5 см в длину. Если это делать на швейной машине, то стежки должны быть примерно сантиметровыми. К клещам подушку пришивают в трех и более местах, в зависимости от её размера. Там, где подушка касается холки, её необходимо разровнять и приподнять.\n
      Покрышка должна быть изготовлена из натуральной кожи или кожзаменителя, из трех или двух частей соответственно. Центральная часть покрышки длиной 30-40 см должна при сшивании накладываться на боковые части не меньше, чем на полтора сантиметра. Если покрышка из кожзаменителя, то на неё пришивают оберегающие накладки, которые должны быть по размерам около 35 см в длину и не меньше 5 см в ширину. Их края необходимо подогнуть и подшить. Внутри подгибки протягивают яловую сыромять. Для того чтобы в покрышку можно было вставить гужи, в ней делаются специальные прорези. Покрышку необходимо туго натянуть на тело клещей, а затем прибить гвоздями, торчащие концы покрышки можно подшить вручную нитками.\n
      Гужи делают из выработанной сыромятной кожи коров, для прочности необходимо, чтобы их толщина была не менее чем 0,5 см, или же из капрона, ленты шириной 4 см.11`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `
      1. https://dic.academic.ru/dic.nsf/ruwiki/1683470
      2. https://selo-exp.com/loshadi/uzdechka-dlya-loshadi.html
      3. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      4. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      5. там же
      6. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      7. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      8. https://selo-exp.com/loshadi/uzdechka-dlya-loshadi.html
      9. https://vseokone.ru/kak-luchshe-sdelat-individualnyj-xomut-dlya-loshadi.html
      10. https://vseokone.ru/kak-luchshe-sdelat-individualnyj-xomut-dlya-loshadi.html
      11. там же`,
      eng: '',
      bash: '',
    },
  },
}
