export const languages = {
  screens: {
    Main: {
      rus: 'Главное меню',
      eng: 'Main menu',
      bash: '',
    },

    Bort: {
      rus: 'Бортничество',
      eng: 'Bortnichestvo',
      bash: '',
    },
    Shor: {
      rus: 'Шорничество',
      eng: 'Saddlery',
      bash: '',
    },
    Voil: {
      rus: 'Изготовление войлочных \n изделий',
      eng: '',
      bash: '',
    },
    Textile: {
      rus: 'Изготовление текстильных \n изделий',
      eng: '',
      bash: '',
    },
    Wood: {
      rus: 'Резьба по дереву',
      eng: '',
      bash: '',
    },
    Berest: {
      rus: 'Резьба по бересте',
      eng: '',
      bash: '',
    },

    Settings: {
      rus: 'Настройки',
      eng: 'Settings',
      bash: '',
    },
    Notes: {
      rus: 'Заметки',
      eng: 'Notes',
      bash: '',
    },
    Favorites: {
      rus: 'Избранное',
      eng: 'Favorites',
      bash: '',
    },
    NormBase: {
      rus: 'Нормативная база',
      eng: 'Normative base',
      bash: '',
    },
    RulesAct: {
      rus: 'Правовой акт',
      eng: 'Legal act',
      bash: '',
    },
    About: {
      rus: 'О приложении',
      eng: 'About',
      bash: '',
    },
    Note: {
      rus: 'Заметка',
      eng: 'Note',
      bash: '',
    },
  },
  sideMenu: {
    routes: {
      rus: [
        'Заметки',
        'Избранное',
        'Нормативная база',
        'Настройки',
        'О приложении',
      ],
      eng: ['Notes', 'Favorites', 'Normative base', 'Settings', 'About'],
      bash: [],
    },
  },
  nestedRoutes: {
    desc: {
      rus: 'Описание',
      eng: 'Description',
      bash: '',
    },
    stuff: {
      rus: 'Материалы',
      eng: 'Stuff',
      bash: '',
    },
    tools: {
      rus: 'Инструменты',
      eng: 'Tools',
      bash: '',
    },
    tech: {
      rus: 'Технология',
      eng: 'Technology',
      bash: '',
    },
    video: {
      rus: 'Видео',
      eng: 'Video',
      bash: '',
    },
    audio: {
      rus: 'Аудио',
      eng: 'Audio',
      bash: '',
    },
    sources: {
      rus: 'Источники',
      eng: 'Sources',
      bash: '',
    },
  },
  notes: {
    notAdded: {
      rus: 'На данный момент не добавлено ни одной заметки',
      eng: 'No notes have been added yet',
      bash: '',
    },
  },
  favorites: {
    notAdded: {
      rus: 'На данный момент вы не добавили ни одной темы в избранное',
      eng: 'No favorite have been added yet',
      bash: '',
    },
  },
  bort: {
    desc: {
      rus:
        'Бо́ртничество (от слова борть – дупло) – исторический вид пчеловодства, заключающийся в добыче мёда у пчёл, живущих в дуплах деревьев (в отличие от содержания пчёл в колодах или ульях).',
      eng: '',
      bash: '',
    },
    tools: {
      rus: `<>Для изготовления борти:<> \n
      • Топор с острым лезвием. \n
      • Бензопила. \n
      • Костюм пчеловода (можно заменить лицевой защитной сеткой и перчатками). \n
      • Кирам – плетеный кожаный ремень длиной до 5 м для влезания на дерево. \n
      • Батман – липовая дуплянка из цельной колоды дерева для сбора мёда. \n
      • Лянге –  переносная платформа – подставка для ног, закрепляемая на стволе веревкой. На ней бортевик стоит, работая на дереве1. \n
      • Дымарь, чтобы успокаивать пчел при сборе мёда.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `<>Материалы для изготовления борти:<> \n
      • Дупло подходящего размера (ясень, липа и дуб).  \n
      • Глина для уплотнения.`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `<>Борть для пчёл своими руками:<> \n
      Шаг 1. Чтобы самостоятельно соорудить улей на дереве, выбирают дерево среднего возраста. Оно должно быть крепким, предпочтение отдают клену или липе. Рубить борть для улья следует на высоте 5–15 м от земли. Глубина дупла должна равняться 30 см, длина – 1 м. \n
      Шаг 2. Вырубить окно (довжею), высотой соответствующее вырубленному дуплу, а шириной от 10 до 20 см. Это отверстие будет местом сбора пчелиного продукта. \n
      Шаг 3. После постройки довжеи её покрывают деревянными крышками. Фиксировать их лучше деревянными гвоздями, расположенными на разной высоте. Гвозди изготавливают из клена. Другие деревья для изготовления гвоздей не подходят. Толщина каждой довжеи должна равняться ширине окошка. Крышку, которая находится вверху борти, лучше сделать длиннее2. \n
      Шаг 4. В дупле изготавливают маленькое отверстие, которое будет служить летком. Его необходимо сделать под прямым углом к основному отверстию. Малое окно располагают немного выше середины основного. Достаточно поднять его на 2–3 см. \n
      Шаг 5.  После того как борть будет изготовлена, необходимо позаботиться об уходе за основным отверстием. В зимний период в дупле повышается влажность, основной ствол может загнивать, отчего продуктивность пчёл3 пойдет на спад. Во избежание хлопот необходимо соорудить в борти вентиляционный канал с заглушкой. Это выполняется параллельно с вырубкой малого окошка. Сделать вентиляцию достаточно легко. Для этого делают маленькие отверстия в дупле. Правильно выполненная постройка вентиляционной системы в борти способствует сохранности места обитания пчел в хорошем состоянии на длительный период и улучшению выработки мёда. Убирать соты из дупла следует своевременно, иначе снизится показатель урожая, пчелы начнут покидать борть. \n
      <>Сбор мёда.<>\n
      Необходимо дождаться вылета пчёл в поле, а оставшихся насекомых выкурить с помощью дыма и постукивания по дуплу. Произвести сбор пчелиного продукта из улья, использовав бортник. Собирать рекомендуется мёд, находящийся внизу4.`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `    1. Бортничество — URL: https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/ \n
      2. https://aquatek-filips.livejournal.com/1407721.html \n
      3. https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/ \n
      4. там же \n
      5. https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/`,
      eng: '',
      bash: '',
    },
  },
  shor: {
    desc: {
      rus:
        'Шорник — ремесленник по изготовлению шор, то есть боковых надглазников, которые надеваются на лошадей для ограничения поля зрения. В более широком смысле шорник – это специалист по конской упряжи1.',
      eng: '',
      bash: '',
    },
    tools: {
      rus: `<>Для изготовления недоуздка для лошади понадобится:<>
      • Шило с иголкой.
      • 5 колец для соединения ремней между собой.
      • Прочные нитки.
      • Швейная машина.
      • Ножницы.
  <>Для изготовления уздечки для лошади понадобится:<>
      • Кольца диаметром 3 см.
      • Трензель.
      • Швейная машина.
      • Ножницы.
      • Большая игла.
  <>Для изготовления хомута для лошади понадобится:<>
      • Специальный циркуль для замеров (циркуль Вилькенса).
      • Клей ПВА.
      • Примерный чертеж.
      • Электролобзик или ручной аналог.
      • Швейная машина (можно сшивать вручную).
      • Гвозди длиной 25 мм.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `<>Материалы для изготовления недоуздка:<>
      • Прочные синтетические или кожаные ремешки.
      • Флисовая ткань или мягкий велюр.
  <>Материалы для изготовления уздечки:<>
      • Кожаные или брезентовые ремни толщиной около 1,5 см.
      • Прочные шелковые нити2.
  <>Материалы для изготовления хомута:<>
      • Многослойная фанера.
      • Мягкая кожа для обтяжки хомутины (не менее 1 мм).
      • Кожа или кожзаменитель для покрышки.
      • Сыромятная кожа коровы для гужа.
      • Обрезки льна для жгута (подойдёт и сено).
      • Фетр или какой-либо цельный материал для хомутной подушки.
      • Войлок для жгута для краев подушки.
      • Кожаный клапан (10 см в длину, 6 см в ширину).
      • Нитки.`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `<>Основные виды упряжи<>
      Существует несколько классификационных групп конного снаряжения. Так, в зависимости от сферы использования, выделяют упряжь сельскохозяйственного назначения (для полевых работ), выездную (для конного спорта) и транспортную (для повозок). Кроме того, разделение осуществляется по числу коней в упряжках, которые бывают одиночными, парными и многолошадными (от 3 до 6-8 животных)3.\n
      Классификация производится также по способу запрягания, потому что от этого зависит, какие элементы сбруи будут или не будут использоваться. В данном случае выделяют семь групп:\n
      • Одноконно-дуговая – в повозку запрягают только одно животное, используют при этом деревянную дугу и полное гужевое облачение4.\n
      • Оглобельно-постромочная – в данном случае присутствуют все элементы предыдущего варианта, кроме дуги. Ведущую роль гужевой детали выполняет шлея. Оглобли имеют укороченный размер и крепятся не к хомуту, а к седелке.\n
      • Постромочно-дышловая – основным элементом является дышло, с помощью которого регулируются поворотные движения повозки. Таким образом можно запрягать и одного, и двух коней.\n
      • Постромочная – максимально упрощенный вариант без дуги и оглобель. Конструкция фиксируется с помощью хомута и постромочных ремней. Такой вид упряжи часто снабжают ручным тормозом, потому что иначе трудно остановить чересчур разогнавшуюся лошадь.\n
      • Тачаночная – устаревший вид упряжи, рассчитанный на 4 животных. Два из них в середине запрягаются с помощью дышла, а боковые лошади – с помощью постромок.\n
      • Комбинированного типа – применяется для большого количества коней: 6-8. Снаряжение включает в себя дышло, постромки и оглобли.\n
      • Цуговая – используется для шестерки лошадей. В дышло впрягаются коренные животные, а выносные пристегиваются постромками5.\n
      <>Конская упряжь состоит из нескольких частей:<>
      Хомут – главная часть тягловой упряжи, используемой для прикрепления повозки или плуга. Представляет собой снаряд из двух деревянных изогнутых половинок, накладываемых на шею лошади. К хомуту присоединяют оглобли от возка.\n
      Седелка – накладывается на верхнюю часть спины, чуть дальше холки, служит для амортизации и смягчения толчков в то время, как лошадь тянет повозку.\n
      Чересседельник – закрепляется рядом с седелкой, служит для фиксации хомута и оглоблей.\n
      Подбрюшник – амортизирующий элемент, который смягчает толчки от хомута во время поездки.\n
      Шлея – опоясывающий круп лошади ремень, который удерживает всю сбрую на теле во время резкого торможения6.\n
      Уздечка – длинный тонкий ремень, закрепленный на голове и соединенный с удилами и поводом.\n
      Недоуздок – то же самое, что и уздечка, только без удил.\n
      Удила – железный короткий стержень, просовываемый в рот лошади и закрепляемый между зубами.\n
      Вожжи (поводья) – пристегиваются к удилам и служат для управления конем.\n
      Седло – предназначено для езды верхом, также служит средством защиты спины лошади от чрезмерных нагрузок. Иногда данный элемент используют и при запрягании животного в повозку7.\n
      Процесс изготовления конской упряжи состоит из нескольких этапов. Рассмотрим их подробнее.\n
      <>Этап 1. Изготовление недоуздка.<>
      Шаг 1. Определить размеры.
      Размеры недоуздка должны соответствовать габаритам лошадиной головы. Подходить к измерению следует максимально ответственно.
      Измерить необходимо следующие параметры будущей амуниции:
          1. Размер головы от холки и по боковой линии до конца.
          2. Объем налобного ремня. Измеряется от боковой линии морды по лбу.
          3. Переносье. Измеряется вокруг морды в районе нахождения капсюля.
      Если есть сомнения в конечных размерах, то лучше сделать недоуздок чуть больше, это не будет критично.
      Шаг 2. Создать схему будущего недоуздка. Всего на чертеже должно быть семь ремней с учетом припусков на швы.
      Шаг 3. Вырезать все ремни и прошить у них края. Если материал изначально тонкий, то можно сделать ремни двойными.
      Шаг 4. С левой стороны затылочного ремня необходимо прикрепить пряжку или карабин для застегивания. На другой стороне соответственно сделать отверстия, чтобы можно было регулировать размер.
      Шаг 5. На нижнем участке ремня, который соединяется с нахрапником, обязательно прикрепить кольцо, за которое впоследствии будет пристегиваться чомбур, повод или развязка.
      Шаг 6. Соединить все ремни при помощи колец, которые в диаметре должны составлять около 3 см.
      Шаг 7. Тонкую велюровую ткань необходимо пришить на внутреннюю сторону нахрапника и затылочного ремня, чтобы избежать натирания.
      Недоуздок для лошади должен быть комфортным и не доставлять болевых ощущений. Если аксессуар будет мал, то он быстро натрет наиболее чувствительные участки, а большой недоуздок легко слетит в самый неподходящий момент.
      <>Этап 2. Изготовление уздечки.<>
      Шаг 1. Сделать точные замеры. Угол рта сантиметровой лентой соединить с ухом, прокладывая ленту по щекам, далее завести сантиметровую ленту на затылок и вернуть ко второму углу рта. К получившемуся значению прибавить 10 см (для петель). Отмерить получившееся значение на заготовке – щечные и затылочный ремни готовы.
      Шаг 2. Измерить лоб, прибавить 10 см.
      Шаг 3. По той же схеме изготовить подбородный ремень.
      Шаг 4. Сшить петли, затем продеть в них лобный ремешок и надеть его на щечные ремни.
      Шаг 5. Прикрепить подбородный ремень к щечным по такому же принципу, как и лобный.
      Шаг 6. Щечные ремни прикрепить к трензельным кольцам и плотно сшить.
      Шаг 7. Длина повода зависит от индивидуальных мерок. В среднем она составляет около 1,5 метра. Концы повода пришиваются к трензельным кольцам8.
      <>Этап 3. Изготовление хомута.<>
Части хомута:
      • Клещи.
      • Хомутина.
      • Подушка.
      • Покрышка.
      • Спинной горт.
      • Гужи.\n
      Клещи для хомута нужно делать из многослойной фанеры. Обычно три листа фанеры толщиной 5 мм склеиваются вместе клеем ПВА. После просушки на фанеру наносится примерный чертеж, который вырезается электролобзиком или его ручным аналогом. Клещи, сделанные таким образом, меньше, нежели клещи, изготовленные из сплошного дерева, а качество их лучше, так как из-за многослойности они меньше трескаются9.\n
      Хомутина — это подкладка, которая находится между клещами и грудиной лошади и отделяет тело животного от твердого дерева и предотвращает натирание. \n
      Составные части хомутины: обтяжка (выполненный из мягкой кожи кожух), надставка и жгут (набивка, которая закладывается внутрь обтяжки для смягчения). \n
      Обтяжку делают из целого куска кожи или из нескольких отдельных частей. Для её изготовления используют кожу, толщина которой должна быть не менее 1 мм. Центральную часть делают такой, чтобы её концы захватывали места, где хомутина привязывается к клещам, примерно на 5 см. Края и середину сшивают вручную или на швейной машине. При толщине кожи 1-1.5 мм на её края кладут дополнительный слой кожи и потом сшивают. Необходимо, чтобы обтяжка, сделанная из кожи, очень плотно сидела на жгуте. На производстве жгут изготавливают из обрезков льна, но в условиях ручного изготовления лён можно заменить соломой или обыкновенным сеном. Жгуты должны быть плотными, поэтому их дополнительно обматывают лентой. К клещам хомутину прикрепляют с помощью сшивки: её концы прибивают к клещам гвоздями длиной 25 мм через каждые 3 см.10 \n
      Хомутная подушка делается из цельного материала или фетра. Слои материала кладутся один на другой, а края подгибаются. Жгуты для краев подушки делают из войлока. На оба валика подушки обязательно делают настрочку из кожи. По центру валика подушки пришивается кожаный клапан 10 см в длину и 6 см в ширину. После этого подушку нужно простегнуть, а загнутые войлочные края прошить стежками 5 см в длину. Если это делать на швейной машине, то стежки должны быть примерно сантиметровыми. К клещам подушку пришивают в трех и более местах, в зависимости от её размера. Там, где подушка касается холки, её необходимо разровнять и приподнять.\n
      Покрышка должна быть изготовлена из натуральной кожи или кожзаменителя, из трех или двух частей соответственно. Центральная часть покрышки длиной 30-40 см должна при сшивании накладываться на боковые части не меньше, чем на полтора сантиметра. Если покрышка из кожзаменителя, то на неё пришивают оберегающие накладки, которые должны быть по размерам около 35 см в длину и не меньше 5 см в ширину. Их края необходимо подогнуть и подшить. Внутри подгибки протягивают яловую сыромять. Для того чтобы в покрышку можно было вставить гужи, в ней делаются специальные прорези. Покрышку необходимо туго натянуть на тело клещей, а затем прибить гвоздями, торчащие концы покрышки можно подшить вручную нитками.\n
      Гужи делают из выработанной сыромятной кожи коров, для прочности необходимо, чтобы их толщина была не менее чем 0,5 см, или же из капрона, ленты шириной 4 см.11`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `
      1. https://dic.academic.ru/dic.nsf/ruwiki/1683470
      2. https://selo-exp.com/loshadi/uzdechka-dlya-loshadi.html
      3. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      4. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      5. там же
      6. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      7. https://svoimi-rykami.ru/fermerstvo/razvedenie-loshadej/upryazh-dlya-loshadi.html
      8. https://selo-exp.com/loshadi/uzdechka-dlya-loshadi.html
      9. https://vseokone.ru/kak-luchshe-sdelat-individualnyj-xomut-dlya-loshadi.html
      10. https://vseokone.ru/kak-luchshe-sdelat-individualnyj-xomut-dlya-loshadi.html
      11. там же`,
      eng: '',
      bash: '',
    },
  },
  wood: {
    desc: {
      rus:
        'Резьба по дереву – вид декоративно-прикладного искусства (один из видов художественной обработки дерева наряду с выпиливанием, токарным делом, выжиганием), а также искусства в целом, старинный народный промысел.',
      eng: '',
      bash: '',
    },
    tools: {
      rus: `Требования к инструменту. Современные инструменты для резьбы открывают широкие возможности для художников. В обработке дерева они применяются с успехом. Но мы будем рассматривать инструмент для ручной работы, ведь получить навык работы с таким инструментом важнее и сложнее. В арсенале мастера всегда находятся следующие инструменты:
      • пила;
      • ручная дрель или коловорот;
      • рубанок;
      • стамески полукруглые и плоские;
      • ножи разных размеров;
      • небольшой топор1.
  Многие производители уже позаботились о резчиках и создают разнообразные наборы. Нельзя однозначно оценить их качество и пользу. По этому поводу ведутся споры. Заметим лишь, что ни один профессиональный мастер не имеет такого набора. Весь инструмент закупается отдельно и доводится вручную.
  Для работы с деревом подойдет любая пила, у которой крупные зубцы. Это может быть ножовка, лучковая пила или лобзик. Хорошо, если есть пилы разных размеров и видов.
  Новичку стоит следить за состоянием полотна. Оно должно быть всегда хорошо натянуто и заточено. Кроме того, не стоит забывать о разводке.
  Рубанок – это незаменимый инструмент при работе с деревом. Для начинающего мастера достаточно одного рубанка средней величины. Иногда этот инструмент называют стругом, что отражает его функцию. Специалисты относят рубанок к одной из разновидностей струга. В дальнейшем можно приобрести фуганок и цикли, с помощью которых производится идеальное выравнивание поверхности дерева.
  Основным инструментом для резьбы считают стамеску. Это справедливо. У резчика должен быть набор стамесок разной толщины и формы. Опыт показывает, что на первых порах достаточно иметь 3 плоские стамески:
      • широкую;
      • среднюю;
      • узкую2.
  То же самое можно сказать и о полукруглых стамесках. Важнейшим моментом является правильная заточка и состояние режущей кромки. Точить стамески нужно часто. Иногда рекомендуют делать это перед началом работы, но чаще всего стамески готовят заранее. Нельзя допускать работу тупым инструментом. Не заточенная стамеска чаще срывается, что может привести к получению серьезной травмы. Резьба в этом случае будет некрасивой, и работа будет идти долго и трудно. Для заточки стамесок можно использовать точильный станок, наждачную бумагу и кусок натуральной кожи с полировальной пастой для доводки лезвия3.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `Базовые показатели для отбора дерева – твердость и плотность. Плотность материала позволяет разделить его на 3 вида: древесина с низкой плотностью, со средней плотностью, а также породы с высокими плотностными данными. По маркерам твердости дерево может быть мягким, твердым и сверхтвердым. Остановимся на этих характеристиках подробнее.
      Характеристики дерева по твердости.
      Мягкие породы. К ним относят ель, каштан, а также пихту, сосну, иву и липу. Сюда же – тополь и ольху. Если из этой древесины делают, например, мебель, она будет дешевле. Из предложенных пород самой ходовой будет сосна. Мягкие породы дерева для резьбы максимально комфортны в обработке. Мягкая древесина неплохо выгибается, хорошо шлифуется.
      Твердые породы. Такая древесина характеризует лиственные варианты. В этом перечне будет бук, береза обыкновенная, осина, а также ясень, вяз. Особенно ценным сортом древесины является ясень: это высокоэкологичная древесина с красивой структурой и прекрасным оттенком. Ясень напоминает дуб, но он светлее.
      Сверхтвердые породы. Твердостью обладают граб, самшит, кизил, белая акация и дуб. В мебельном сегменте, вне сомнений, это ценная древесина, из которой производят люксовую мебель. Дерево этой группы отличается высокой устойчивостью к гнили.
      Если вы только начинаете обучение резьбе, то старайтесь работать с мягкими породами. Например, в Сибири ремесленники работают с кедровыми заготовками, комфортным для резного творчества материалом с прекрасной фактурой. Из лиственных сортов резчики любят использовать липу. Её древесина чистая и легкая в резке, идеальна для первых опытов в резьбе, но для крупных мебельных изделий она не подходит. Породы дерева для резьбы предполагают целый список материалов, и они могут конкурировать друг с другом. Важны также личные предпочтения мастера.
      Характеристики материала.
          • Сосна. У нее прямослойная древесина с желтизной, мощная со средней степенью усыхания. С ней легко работать, если дерево не особо смолянистое, она прекрасна в склейке, но не особенно удобна в отделочных действиях и окраске. Для мелкорельефной резьбы почти не годна. Но задействуется и для резного декора построек.
          • Лиственница. Древесина с высочайшими качествами. Тяжелая и прочная, не самая легкая в обработке, но очень долговечная. Она не гниет от сырости. Но чаще её берут для строительства домов и изготовления паркета.
          • Тисс. Ядровая порода, нутро её плотное и тяжелое, практически не гниющее. Удачный выбор для столярно-токарных нужд. Его причисляют к «красным» породам.
          • Можжевельник – очень интересная для резчиков порода. Тяжелое и твердое дерево мало усыхает, не боится гниения, долго держит приятный аромат. Прекрасно ведет себя при резке, хорошее в подкраске и послушное в полировке. Засохший можжевельник считается замечательной основой для столярничества. Древесина – подходящий выбор для тонкой плоскорельефной резьбы, а также для объёмной резьбы.
          • Кедр. Его структура близка к структуре древесины сосны, потому в резном деле кедр востребован. Так, дерево выгодно смотрится в полированных гладких изделиях, в поделках, украшенных контурной резьбой.
          • Дуб. Плотная древесина с изящной структурой, со средним высыханием и низким растрескиванием4. Обрабатывать дуб приходится с немалой силой и с помощью высококачественного, хорошо заточенного инструмента. Древесина его часто применима для резьбы и точения, для мозаичных операций.
          • Черемуха. Тяжелая и крепкая древесина, страшится влаги. Если дерево молодое, оно будет белым, старое – красновато-бурым. Сушить материал нужно осторожно. Отличает черемуху отличная резка во всех направлениях. Резчики по дереву всегда активно использовали это дерево.
          • Яблоня. У этого дерева материал твердый, тяжелый, имеющий однородное строение. Яблоню сложно просушить, так как она сильно усыхает, но зато после высушивания она не коробится, не трескается. Дерево хорошо ведет себя в окраске, в шлифовке, в полировке и лощении. Практически идеален яблоневый материал для тонкой резьбы мини-скульптуры.
          • Орешник. Материал просто отличный для мелких резных операций. Из орешника вырезают шахматные фигуры, а еще карандаши, рукоятки.
          • Осина. Мягкая, нежных оттенков древесина, отлично поддается резке стамеской. Из неё производят легковесные игрушки, посуду и различный декор, который можно украсить резьбой.
          • Рябина. Красновато-бурая основа непроста в обработке, она прочная и тяжелая. Но плотный и однородный состав подходит для токарных и резных операций. Её и раньше использовали для резных и долбежных поделок. Корень рябины считается отличной заготовкой для скульптуры.
          • Ольха – применяется для резных работ, а еще для имитации более благородных пород дерева.
          • Берёза. Это древесина средней твердости и плотности, строение её однородно. Она легко режется в разных направлениях, отлично сверлится и полируется. Но есть у материала и некоторые недостатки: берёза имеет высокий риск растрескивания, коробления и усушки. Она подвержена червоточинам и гнили.
          • Клён – плотная, яркая и высокопрочная древесина служит оптимальной основой для резных операций, в особенности для накладной резьбы5.
      Какой должна быть древесина для резьбы по дереву.
      Так как молодое дерево еще мягкое и рыхлое, а старое неустойчиво к гнили и травмам, для резчиков ценной оказывается древесина среднего или зрелого периода. Но у разных пород показатели этого периода отличаются. Так, оптимальный возраст для резьбы у дуба – от 80 до 150 лет. У берёзы этот возраст в диапазоне 60-70 лет, у ясеня такой же. Возраст дерева можно посчитать по количеству так называемых годичных колец на поперечном срезе.
      Влажность древесины – еще один значимый критерий. Если изделия, которые будут выполнены мастером, предназначаются для эксплуатации на улице, влажность древесины должна составлять 15%. Для подобных изделий материал сушат не менее 3 месяцев на улице, под навесом. Если изделия будут только внутри помещения, древесину придётся досушивать в комнате.
      Свежесрубленное дерево не подойдёт для резки, как и пересушенное. В первом случае после высыхания материал сожмётся в объеме, покоробится. Во втором – даже при нормальных показателях влажности изделие будет впитывать влагу из воздуха, отчего начнет разбухать и растрескиваться.
      Если порода тверда и плотна, то качество изготовления поделки на сырой или пересушенной основе пострадает. Мягкому дереву для декорирования проблемы с сушкой менее страшны.
      Одиночно растущие деревья тоже не берутся для резьбы, так как они более других подвержены ветровому воздействию, поэтому их волокна скручиваются и их плотность разная.
      Новички-резчики не всегда знают, что в резной продукции не совмещают (или стараются этого не делать) разные породы, а также части дерева. Ядровая твердая древесина ссыхается меньше, чем заболонь, у доски же центра коробления фактически нет. Когда выбираете древесину, следует отказываться от брака (сучков, волоконного наклона, трещинок, гнили и червоточин).`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `<>Этап 1. Подготовка дерева к работе.<>
      Стартом подготовки можно назвать и саму срубку дерева, но до непосредственной работы резчика ещё далеко. Самый долгий подготовительный этап – сушка. От того, как он прошел, зависит процесс изготовления и итоговый результат.
      Рекомендации по подготовке рабочего материала.
      Древесину традиционно заготавливают поздней осенью либо зимой, в дереве в это время меньше влаги, а потому сохнет оно быстрее6. Естественная сушка предпочтительна.
      Естественная сушка предполагает укладывание бревен в штабеля и накрывание их навесом сроком на один год. Тот материал, что предназначается для резных операций, пилят на чурки, складируют в сухом месте без гуляющих сквозняков. В нем дерево также хранится долго, не менее года-полутора лет. Так оно просыхает до универсальной влажности в 8-10%.
      Древесину можно вываривать или устраивать ей интенсив-сушку. Некоторые профессионалы до сушки вываривают материал в кипятке несколько часов. Делается это для растворения внутриклеточной влаги. После варки древесина будет быстрее сохнуть. А если выварить материал в солёной воде, а потом натереть его крупной солью, сушка дерева ускорится.
      Если вы решите предварительно вываривать дерево, можете «поиграть» и с его цветом. К примеру, если в воду при варке добавить кору ольхи, заготовка приобретет кофейный цвет.
      Если заготовка мала, ее можно высушить на обычной батарее, летом она сушится на солнце, только сначала ее нужно завернуть в газету и полиэтилен.
      Отдельные умельцы применяют для сушки инфракрасные кассеты. С их помощью сушить дерево можно и внутри помещения, и на улице.
      Частая ошибка новичка – работа с сырой древесиной. Не повторяйте эту ошибку, все заготовки должны быть с низкой влажностью.
      Техническая подготовка – это практический навык, но чем больше вы будете читать и наблюдать за работой мастеров, тем легче будет учиться. Например, часто начинающие резчики не берут в учёт банальную разнородность древесины. Они вырезают скругленный орнамент, направляют режущую кромку в разные стороны, не меняя нажим инструмента7.
      <>Этап 2. Определение техники резьбы. Она может быть:<>
          • сквозной;
          • глухой;
          • домовой;
          • скульптурной;
          • с помощью бензопилы8.
      У каждого типа резьбы есть свои особенности.
      Например, первый тип резьбы делится еще на два вида: накладная и сквозная резьба. Когда в дереве проделывают отверстия резцом или стамеской – это прорезная резьба. Если же используют лобзик или пилу, такая резьба будет называться профильной. Резьба с рельефным орнаментом определяется как ажурная. И все это разновидности только одной резьбы — сквозной.
      С другими видами дело обстоит немного проще. Когда вещь украшена орнаментом без сквозных отверстий вообще – это глухая резьба.
      Домовую резьбу наносят на фасады зданий, после чего каждое из них становится в буквальном смысле слова произведением искусства.
      Скульптурную резьбу могут выполнять только настоящие мастера, для начинающих это слишком сложно. Из дерева вырезаются различные фигурки животных. Деревянные скульптуры и бюсты тоже относятся к данному виду резьбы.
      При известных навыках с помощью бензопилы можно вырезать из дерева все что угодно, в том числе и большую статую. Бензопила предназначена для масштабных работ, которые требуют определенных усилий. Людям, только начинающим овладевать мастерством резьбы по дереву, бензопила покажется не слишком удобным инструментом для творчества.
      Кроме вышеперечисленных, можно назвать и другие способы резьбы по дереву.
      Прорезная (или ажурная) резьба – её еще называют сквозной, или пропильной. Один из самых «элитных» видов резьбы – подобный узор любили заказывать для украшения своих домов богатые люди. Среди начинающих такая резьба по дереву популярна тем, что, несмотря на кажущуюся сложность, выполнить её не так уж и тяжело. Ажурной резьбой и сейчас часто украшают детали загородных домов, а иногда и квартир (например, двери или карнизы). Такая резьба не только великолепна сама по себе, но и обладает одним удивительным эффектом: освещённая солнцем, ажурная вязь отбрасывает на предметы изящную тень9.
      Накладная резьба – является вариацией предыдущего вида резьбы. Сначала на заготовке вырезается задуманный рисунок, а потом она крепится на поверхность изделия, которое вы решили украсить. Накладную резьбу часто еще называют мебельной10.
      Объемная резьба (скульптурная) – с помощью такой резьбы получают или фигуры целиком, или их элементы. Даже начинающий резчик должен знать, что для подобного вида резьбы подходят только мягкие породы деревьев: осина, ольха, липа, берёза, сосна и др. Задуманная фигурка изготавливается в несколько этапов. Сперва делают черновую обрубку заготовки. Потом с помощью стамески вырезают контуры изображения. Для самых мелких деталей берется стамеска шириной не больше 25 мм. Полученную фигурку шлифуют и покрывают лаком.
      Геометрическая резьба (клинообразная) – узор состоит из всевозможных геометрических фигур в самых различных комбинациях в соответствии с заранее нарисованным эскизом. Видов геометрической резьбы несколько. Один из них – скобчатая плоско-выемчатая резьба по дереву, самая подходящая для начинающих. Этот способ резьбы освоить совсем не сложно.
      Контурная резьба – это практически рисунок по дереву, только вместо карандаша используется стамеска или другой режущий инструмент. Плюс такой резьбы по дереву для начинающих в его простоте. А еще к контурному рисунку легко добавить какую-нибудь роспись.
      Рельефная резьба имеет свои подвиды: плоскорельефная и глухая резьба. Сильная сторона данного метода в том, что, какую бы композицию вы ни выбрали для воплощения, смотреться она будет изысканно и по-настоящему красиво. Этот способ, как и предыдущий, легко можно совместить со многими другими видами резьбы11.
      «Татьянка» – самый «юный» и самый подходящий способ резьбы по дереву для начинающих. Во-первых, он занимает меньше времени по сравнению с остальными методами. Во-вторых, он не такой трудоёмкий. Основная разница между «Татьянкой» и другими способами резьбы по дереву заключается в применении более остро заточенных орудий труда12.
      <>Этап 3. Рассмотрим наиболее подходящий для начинающих тип резьбы по дереву – геометрическую резьбу.<>
      Геометрическая резьба по дереву для начинающих делится на три этапа.
      <>Подготовительный этап.<>
      Нанесите разметку на плоскую поверхность заготовки. Периметр будущего узора разделите на полоски, впишите в них треугольники – равносторонние или равнобедренные. Найдите центр каждого. Он будет располагаться в точке пересечения медиан (медиана – линия, соединяющая вершину треугольника с серединой противоположной стороны).
      <>Основной этап.<>
      Начните вырезать трехгранные выемки. Поставьте нож (косяк) острием (носком) в центр. Нож стоит строго вертикально, его пятка «смотрит» в любой угол треугольника. Углубите нож в поверхность, сделайте надкол. При правильной технике лезвие касается угла треугольника. Всего нужно будет сделать по три надкола глубиной в 3–4 мм.
      После этого острие надо поставить в левый угол основания треугольника, пятка направлена на вас. Наклоните нож от основания, постепенно углубляя его в поверхность заготовки по направлению левой линии надкола, и подрежьте нижнюю грань. С боковыми поступите так же. Одна маленькая хитрость. В случае, когда основание треугольника идет вдоль волокон древесины, боковые грани нужно подрезать от основания к вершине. Если основание расположено поперек волокон, поступайте наоборот.
      Как избавиться от стружки, застрявшей внутри треугольника? Делается это так. Заготовку держите основанием к себе. Острие ножа углубите в подрез основания, несильно надавите на лезвие большим пальцем, заставляя нож потихоньку скользить и отсекать стружку. Если не получается, можно выколоть ее пяткой лезвия со стороны подреза.
      <>Дополнительный этап.<>
      Если центры верхних треугольников соединить с углами и сделать резьбу методом, описанным выше, то получится орнамент под названием «змейка». Две «змейки», соприкасаясь друг с другом основаниями, образуют «розетку»13.`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `
      1. https://proekt-sam.ru/rezba/rezba-po-derevu-dlya-nachinayushih.html
      2. https://proekt-sam.ru/rezba/rezba-po-derevu-dlya-nachinayushih.html
      3. там же
      4. https://piramida-stroi.ru/raznoe/foto-vidy-drevesiny-oj.html
      5. https://piramida-stroi.ru/raznoe/foto-vidy-drevesiny-oj.html
      6. https://masteridelo.ru/remeslo/derevo/rezba/derevo-dlya-rezby-po-derevu-osobennosti-materialov-i-kakie-porody-drevesiny-luchshe-vybrat.html
      7. https://masteridelo.ru/remeslo/derevo/rezba/derevo-dlya-rezby-po-derevu-osobennosti-materialov-i-kakie-porody-drevesiny-luchshe-vybrat.html
      8. http://master-sam.com/hobbi-i-tvorchestvo/hand-made/rezba-po-derevu-dlya-nachinayushhih/
      9. http://master-sam.com/hobbi-i-tvorchestvo/hand-made/rezba-po-derevu-dlya-nachinayushhih/
      10. там же
      11. Там же
      12. http://master-sam.com/hobbi-i-tvorchestvo/hand-made/rezba-po-derevu-dlya-nachinayushhih/
      13. http://master-sam.com/hobbi-i-tvorchestvo/hand-made/rezba-po-derevu-dlya-nachinayushhih/
      14. Виды древесины — URL : https://piramida-stroi.ru/raznoe/foto-vidy-drevesiny-oj.html
      15. Дерево для резьбы по дереву— URL: https://masteridelo.ru/remeslo/derevo/rezba/derevo-dlya-rezby-po-derevu-osobennosti-materialov-i-kakie-porody-drevesiny-luchshe-vybrat.html
      16. Резьба по дереву для начинающих — URL: http://master-sam.com/hobbi-i-tvorchestvo/hand-made/rezba-po-derevu-dlya-nachinayushhih/
      17. Художественная резьба по дереву для начинающих — URL: https://proekt-sam.ru/rezba/rezba-po-derevu-dlya-nachinayushih.html`,
      eng: '',
      bash: '',
    },
  },
  berest: {
    desc: {
      rus:
        'Резьба по берёсте – традиционный народный промысел, где используются мягкость и податливость берёсты к ножу, с помощью которого вырезается определенный рисунок. Берёста с нанесенным на неё рисунком накладывается на изделие (сундуки, шкатулки, коробки, декоративные тарелки, рамки и т.д.).',
      eng: '',
      bash: '',
    },
    tools: {
      rus: `    • Нож-косяк и нож-перо. Это основные ножи, которые используются чаще всего. Профессиональные мастера обычно используют только нож-перо.
      • Набор стамесок для резьбы по дереву.
      • Шило. Главное в работе с берёстой, чтобы шило его не поцарапало, поэтому шило для работы с берёстой нужно немного затупить (закруглить).
      • Тиснение для работы с кожей.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus:
        'Для прорезной резьбы необходима первоклассная, качественная берёста. Ножом-косяком необходимо убрать все наросты и расслоить берёсту, убрав белый слой. Расслоение пройдет легко, так как берёста – это спрессованные слои тончайшей наружной коры1.',
      eng: '',
      bash: '',
    },
    tech: {
      rus: `Этап 1. Заготовка.
      Заготовлением берёсты занимаются в жаркий летний период с середины июня до середины июля. В это время кора хорошо отслаивается от ствола, тогда как зимой она напрочь пристаёт к пробочному слою. Однако можно заниматься заготовкой и в более позднее время. Вплоть до октября на болотистой местности берёза позволяет с определёнными усилиями снимать тёмную бурую кору2.
      Этап 2. Снятие ленты, пласта или сколотня.
      Лента. В лесу выбирается гладкая без сучков и трещин берёза. На ней делается вертикальный надрез ножом 4-6 см для снятия ленты. Далее кору нужно отслаивать по спирали вокруг ствола вниз. Опытный мастер снимает непрерывную ленту длиной в 100 метров. Важно следить за тем, чтобы глубина надреза была небольшой, в пределах пробкового слоя, чтобы берёза не засохла и через 10-15 лет на ней снова появилась защитная кора.
      Пласт. Для снятия пласта нужно сделать вертикальный надрез на всю достижимую высоту дерева и отслаивать пластами нужного размера, в зависимости от того, как вы планируете хранить берёсту. Предварительно можно почистить ствол от верхнего белого слоя, тем самым уменьшив объём работ в мастерской.
      Сколотень (цилиндр). Спиливать дерево удобнее на высоте 1-1,2 метра. Далее для себя обозначить все потенциальные места. Для снятия сколотня выбирается белоствольная берёза с наименьшим количеством сучков, трещин и неровностей. Необходимый инструмент: двуручная пила, топор, нож, шпага (сочалка). Для снятия сколотней нужно напилить дерево на чурки высотой 2,5-3 метра. Для удобства работы лучше организовать место снятия берёсты на уровне живота. Снимается берёста сколотнем от комеля к вершине (можно и наоборот). Для начала делается надрез по всей длине окружности ствола, чтобы обозначить длину будущего сколотня. Далее между стволом и камбием вставляется сочалка, производятся движения вдоль ствола, и кора берёзы постепенно отслаивается. Этот процесс сопровождается обильным сокоизвержением. Когда в ходе процесса отслоения берёста свободно отходит от дерева, необходимо обхватить ствол двумя руками и немного прокрутить берёсту по кругу. Если берёста подалась, нужно осторожно снимать её со ствола. Осторожность требуется потому, что на стволе под камбием могут оказаться острые выпуклости, которые повредят берёсту, или утолщение ствола, которое тоже сможет испортить сколотень3.
      Этап 3. Обработка.
      Первый этап обработки берёсты – снятие тонкого верхнего белого слоя с коры о шероховатую поверхность дерева сразу после заготовки в лесу или в мастерской при помощи обычной щётки и ножа.
      Второй этап – расслоение берёсты на слои. Берёзовая кора многослойна и не все слои можно и нужно использовать в плетении. Поэтому нужно отслаивать непрочные верхние слои до необходимой толщины для каждого конкретного изделия: например, небольшую солонку невозможно аккуратно изготовить из толстых лент, и наоборот, большой пестерь будет походить на бумажный конверт при тонкослойном материале. Следовательно расслоение берёсты представляет собой довольно сложный и важный этап при подготовке материала к плетению.
      Третий этап – нарезка лент (лычек) берёсты. Нарезать материал (берёсту или бумагу) можно несколькими способами: при помощи ножниц, при помощи ножа и линейки, при помощи лентореза. Важно отметить следующий момент – чем ровнее будет нарезан материал, тем удобнее будет с ним работать4.
      Этап 4. Резьба.
      Резьба по берёсте бывает двух видов: геометрическая и резьба растительного орнамента. Технология прорезания обусловлена твёрдостью руки, качеством материала и качеством инструмента. Прорезается рисунок по-разному – по пласту рубашки либо уже по готовому туесу, хотя второй вариант не технологичен. Самая известная прорезная берёста – шемогодская5.
      Первое, что необходимо сделать – подготовить рисунок для вырезания. Для этого достаточно распечатать на принтере необходимый рисунок, приложить его к берёсте и шилом (вот почему нужно закругленное шило) аккуратно обвести рисунок, не сильно надавливая на рисунок, чтобы на берёсте остался контур. Далее ножом-пером и стамесками прорезать контуры6.
      Этап 5. Хранение.
      Хранят берёсту в тёмных, сухих и проветриваемых помещениях (чердак, подвал, сарай, кладовая). Берестяное лыко сразу после снятия со ствола скручивают в клубки, белой стороной вверх. Лента, пролежавшая не скрученной несколько часов, становится непригодной для работы. Хорошее правило при скручивании – с одной берёзы один клубок. Это поможет при плетении в мастерской. Однако, если берёста тонкая и количество сучков и трещин на берёзе не позволяет снимать берёсту в полный рост, то клубки можно скручивать из лент разных деревьев7.
      Берёста, снятая пластами, укладывается между двух широких досок или листов фанеры, а сверху помещается груз, чтобы во время хранения пласты не скручивались и были пригодны для работы. Необходимо проследить за тем, чтобы между пластами оставался некоторый промежуток для просушки. В клубках и пластами берёста может храниться годами. Особых условий для хранения сколотней нет.
      Хранящаяся в сырых помещениях берёста покрывается плесенью, отчего на ней появляются пятна. При длительном хранении берёсты на свету она изменяет цвет, становится светлой. В таких условиях берёста постепенно теряет свои свойства. Поэтому старую берёсту размачивают в воде определённое время, после чего её можно использовать в работе8.`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `    1.   Прорезная резьба по берёсте — URL: http://www.severberesta.ru/handling-birch-bark; http://oberegwood.ru/proreznaya-rezba-po-bereste-master-klass/
      2.   http://severberesta.ru/handling-birch-bark.html
      3.   http://www.severberesta.ru/handling-birch-bark
      4.   http://www.severberesta.ru/handling-birch-bark
      5.   там же
      6.   http://oberegwood.ru/proreznaya-rezba-po-bereste-master-klass/
      7.   http://www.severberesta.ru/handling-birch-bark
      8.   http://www.severberesta.ru/handling-birch-bark`,
      eng: '',
      bash: '',
    },
  },
  voil: {
    desc: {
      rus: `Валяние — техника, при которой из пышной, воздушной шерсти получают плотный войлок. Существует два вида валяния: сухое и мокрое.
      Сухое валяние —
      Мокрое валяние —техника валяния, где используется способность волокон шерсти к сцеплению и переплетению в мокрой щелочной среде. Такая среда создаётся мыльным раствором.`,
      eng: '',
      bash: '',
    },
    tools: {
      rus: `Инструменты для сухого валяния:
      • Иглы – основной инструмент. При использовании игл следует руководствоваться следующим правилом: если игла начала тяжело входить в изделие, ее пора менять на более тонкую.  Чем больше номер иглы, тем она тоньше:
      • № 40 – тонкая, подходит для финишной обработки изделия, лучше всего подходит для обработки поверхности из тонкой шерсти.
      • № 38 – эта уже универсальная игла, необходимая для выполнения основной части работы.
      • № 36 – грубая, подходит для начальной обработки изделия, чтобы сделать изделие плотным посередине1.1
      • Щетка для валяния.
      • Поролоновые формы для обвалки (при необходимости).
      • Клей.
      • Ножницы.
      • Пуходерка, расческа или кардер (чесалка для шерсти). С их помощью шерсть распушают, что помогает ускорить процесс сваливания и получить ровную поверхность2.2
      • Держатели для игл.
      • Напёрстки (при необходимости).
  Инструменты для мокрого валяния:
      • Мыло или мыльный раствор.
      • Тёплая вода.
      • Сетка (например, противомоскитная).
      • Бамбуковая салфетка или стиральная доска.
      • Какая-либо труба для катания изделия либо скалка.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `Материалы для сухого валяния:
      • Шерсть продается в виде гребенной ленты или кардочеса (спутанная в виде ваты шерсть), При выборе шерсти необходимо помнить, что чем тоньше шерсть, тем сложнее ее увалять. Новичкам подойдет мериносовая шерсть, которая довольно легко валяется. Если смотреть шерсть в магазине, то можно заметить, что все мотки шерсти подписаны на этикетках: тонкая или толстая. Для начинающих подойдет шерсть 25-27 микрон.
      • Мат (подложка, губка) для валяния из шерсти. Иглы для валяния могут быть очень острыми и можно пораниться, поэтому следует использовать специальные подложки для валяния из шерсти. Можно использовать обычную мочалку или губку для мытья посуды, также подойдет кусочек поролона3.3
  Материалы для мокрого валяния:
      • Подстилка из непромокаемого материала (обычно используют воздушно-пузырчатую плёнку).
      • Шерсть для валяния любого цвета.
      • Полотенце, чтобы при необходимости убирать излишки воды.`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `Техника сухого валяния
      Свалять из шерсти можно платки, косынки, игрушки. В данном случае приведен пример валяния наиболее простой вещи — шарика.
      Этап 1. Для начала нужно отделить нужную часть шерсти от общей ленты. Чтобы волокна начали спутываться, потрите шерсть между ладонями4.1 Далее необходимо завернуть отделённую часть шерсти в цилиндр как можно туже.
      Этап 2. Следующий шаг – необходимо погрузить иглу в материал. Для того чтобы сделать материал более плотным изнутри, следует аккуратно проворачивать иглу, чтобы шерсть уваливалась аккуратно и равномерно. В результате шарик станет плотным, а его поверхность выправится.
      Этап 3. Цель считается достигнутой, если становится заметно, что шарик не деформируется при нажатии.
      Техника мокрого валяния:
      Рассмотрим процесс изготовления платка из войлока в 3 слоя (можно и меньше и больше, в зависимости от толщины изделия, которое хотите сделать).
      Этап 1. Первым делом необходимо постелить на рабочую поверхность (стол и т.д.) воздушно-пузырчатую плёнку. Теперь отделите небольшими тонкими кусками шерсть от гребенной ленты. Лучше всего разделить предварительно шерсть на несколько частей, чтобы было удобно отделять куски. Далее накладывайте на поверхность основу, формируя платок. Накладывать нужно равномерно, чтобы не было толстых слоев. Чем тоньше накладываете, тем качественнее работа, особенно это касается верхнего слоя. Точно так же накладываете остальные 2 слоя.
      Этап 2. Накладывание рисунка. Можно придумать эскиз работы заранее или в процессе работы. Например, можно наложить элементы, нарезав их из цветной шерсти.
      Этап 3. Слегка намочите изделия, побрызгав мыльной водой. Затем накройте войлок сеткой (подойдет москитная сетка или синтетический платок) и снова брызните сверху мыльным раствором. Вода должна быть тёплая, не горячая и не холодная.
      Этап 4. Начинается валяние. Можно использовать виброшлифовальную машинку, но учтите, что звук машинки может быть довольно громким. Можно валять вручную, приглаживая ладонью шерсть к основе. Налейте воду, чтобы изделие полностью намокло, но без образования лужи, иначе все только испортится. Продолжайте валять около 30-40 минут.
      При необходимости можно снять сетку, чтобы поправить рисунок.
      Этап 5. Туго скрутите изделия вместе с воздушно-пупырчатой плёнкой и начните катать. Можно использовать скалку. Делайте то же самое со всех сторон платка, чтобы все было равномерно.
      Этап 6. Снимите пленку и при необходимости отожмите воду. Далее сложите уголки платка внутрь с четырех сторон и отбивайте изделие около 10-15 минут. Таким образом изделие быстрее валяется.
      Этап 7. Готовность можно проверить плотностью изделия, ворсинки не должны вытаскиваться. Для того чтобы уголки платка получились ровными, можно их скрутить и еще покатать.
      Этап 8. Теперь необходимо отжать воду и высушить изделие. Высушить можно, скрутив платок в трубу и закрепив нитками, чтобы платок не опал, и поставить получившуюся трубу вертикально, чтобы стекала вода. Примерно через 20 минут можно разложить платок обратно на стол и дождаться окончательного высыхания.`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `1. Валяния из шерсти для начинающих — URL: https://rat-felt.ru/tehnika-valjanija-iz-shersti-dlja-nachinajushhih.html; https://www.livemaster.ru/topic/179323-statya-instrumenty-i-materialy-dlya-suhogo-valyaniya-v-pomosch-nachinayuschim
      2. Игла для валяния своими руками — URL: https://art-fashn.ru/mylo/igla-dlya-valyaniya-svoimi-rukami-informatsiya-dlya-nachinayushhih-s-foto.html; https://rat-felt.ru/instrumentyi-valyanie.html
      3. Инструменты и материалы для сухого валяния  — URL: https://www.livemaster.ru/topic/179323-statya-instrumenty-i-materialy-dlya-suhogo-valyaniya-v-pomosch-nachinayuschim; https://art-fashn.ru/mylo/igla-dlya-valyaniya-svoimi-rukami-informatsiya-dlya-nachinayushhih-s-foto.html
      4. Инструменты для валяния — URL: https://rat-felt.ru/instrumentyi-valyanie.html.https://rat-felt.ru/tehnika-valjanija-iz-shersti-dlja-nachinajushhih.html`,
      eng: '',
      bash: '',
    },
  },
  textile: {
    desc: {
      rus: `Батик (от индонезийского «ba» – ткань, «tik» – капля воска) – общее понятие, которое включает несколько способов ручного рисования на различных видах ткани, где применяются закрепляющие (резервирующие) составы. В резерв для батика входят воск, парафин, резиновый клей.
      Процесс можно описать следующим образом: на ткань наносится рисунок, а контур рисунка покрывается резервирующим составом, который, в свою очередь, не допускает растекания красящих веществ по поверхности основы, то есть ткань становится непроницаемой для красителя.
      Существует множество видов батика: горячий батик, холодный батик, свободная роспись, свободная роспись с применением солевого раствора, узелковый батик1.
      В горячем батике в качестве резерва применяется воск. Техника называется «горячим батиком» потому, что воск, который используется в данной технике, обязательно расплавляют. Наносят краску в несколько слоев, по окончании работы воск удаляют. Горячий батик подходит для росписи натурального шелка, хлопка и некоторых видов ткани из искусственных волокон.
      Холодный батик – самый частый способ росписи ткани, чаще всего шелка. В отличие от горячего батика, резервирующий состав не нагревается перед нанесением. Холодным батиком в основном называют технику гутта, для которой характерно применение резервирующего состава на основе резинового клея. Отличительной её особенностью является то, что обводятся все элементы композиции. Это ограничивает «растекаемость» краски. Роспись в этой технике может быть однослойной и многослойной.
      Свободная роспись применяется на любых видах ткани, как синтетических, так и натуральных, но лучше использовать натуральные ткани. Выполняют её различными типами красителей – анилиновыми, акриловыми. Возможно также дополнение масляными красками.
      В узелковом батике на окрашиваемой ткани сначала делают множество небольших узелочков, перевязывая каждый из них ниткой. После окрашивания их аккуратно убирают2. Также до окрашивания ткань скручивают жгутом, завязывают в тугой узел и произвольно сминают.`,
      eng: '',
      bash: '',
    },
    tools: {
      rus: `Инструменты для горячего батика:
      • Краски для росписи по шелку и кисти.
      • Рама или подрамник для натягивания ткани.
      • Булавки или степлер для закрепления ткани.
      • Парафиновые или восковые свечи.
      • Кастрюля и жестяная баночка для растапливания свечей.
      • Вода и тарелка для палитры.
      • Утюг.
      • Кипа газет для удаления воска.
  Инструменты для свободной росписи:
      • Подрамник.
      • Кнопки.
      • Краски (анилиновые, акриловые красители).
      • Кисти.
      • Соляной раствор.
      • Эскиз (рекомендуется, но не обязательно).
  Инструменты для узелковой техники:
      • Подрамник.
      • Кнопки.
      • Краски (анилиновые, акриловые красители).
      • Кисти.
      • Соляной раствор.
      • Эскиз (рекомендуется, но не обязательно).
      • Нити.
  Инструменты для техники «Гутта»:
      • Подрамник.
      • Карандаш.
      • Кисточки.
      • Эскиз.
      • Разноцветные краски.
      • Резервирующий состав.
      • Малярный скотч.
  Инструменты для солевой техники:
      • Подрамник.
          ◦ Кнопки.
          ◦ Краски (анилиновые, акриловые красители).
          ◦ Кисти.
          ◦ Соляной раствор.
          ◦ Эскиз (рекомендуется, но не обязательно).`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `Материалы для горячего батика:
      • Шелковая ткань размером 60*60 см.
  Для свободной росписи:
      • Ткань из натуральных волокон.
  Для узелковой техники:
  •	Ткань из натуральных волокон.
  Для техники «Гутта»:
  •	Натуральная ткань под роспись.
  Для солевой техники:
      • Ткань из натуральных волокон.`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `Техника выполнения горячего батика.
      Этап 1. Смочить слегка ткань, чтобы она лучше натягивалась на раму, и перевести рисунок на ткань с помощью хорошо наточенного карандаша.
      Этап 2. Кистью покрыть горячим расплавленным воском те места в рисунке, которые необходимо оставить неокрашенными.
      Этап 3. После высыхания расписать ткань согласно рисунку светлыми тонами.
      Этап 4. Необходимо подождать, пока роспись высохнет, а затем покрыть воском более тёмные цветовые пятна и так до самых тёмных мест в рисунке.
      Этап 5. Потереть ткань, чтобы воск начал отшелушиваться, затем удалить воск с рисунка с помощью утюга и газет, поместив ткань между двумя газетами. Ткань снова станет пластичной, если нет, то можно удалить остатки воска с ткани, прополоскав ее в очищенном бензине.
      Этап 6. Для того, чтобы выделить фактуру, можно повторно покрыть воском всю поверхность ткани.
      Этап 7. Снять воск с готового рисунка точно так же с помощью утюга и газет3.
      Техника свободной росписи.
      Данную технику довольно часто называют акварельной техникой, так как она похожа на работу с акварельными красками, однако есть небольшие отличия. Она называется свободной, поскольку в данной технике отсутствуют какие-либо резервирующие вещества, ограничивающие растекание красителей по ткани. Ткань перед свободной росписью необходимо перегрунтовать, используя концентрированный раствор поваренной соли (или растворы крахмала, ПВА, КМЦ (обойный клей), желатина, анальгина). Раствор разводят в тёплой воде, наносят на ткань щетинистой кистью, далее ткань высушивается, и можно рисовать как на акварельной бумаге.
      Этапы работы в технике свободной росписи.
      Этап 1. Прежде чем начать работу, необходимо ткань постирать, высушить и погладить.
      Этап 2. Натяните ткань на подрамник. Для этого сначала кнопками закрепите ткань по углам, натяните полотно, добавляя кнопки на каждую сторону ткани для равномерного натяжения.
      Этап 3. Смочите ткань водой. Лучше всего использовать губку, чтобы не переборщить с водой.
      Этап 4. Нанесите краски широким флейцем на влажную поверхность ткани в соответствии с рисунком (цвета от светлого к тёмному и от тёплого к холодному). Цвета также можно разбавлять соляным раствором при необходимости4.
      Этап 5. Нанесение изображения по чуть влажной ткани тёмным цветом крупными мазками.
      Этап 6. На данном этапе5 солевой слой почти высыхает, и ткань становится более плотной. Эти условия идеально подходят для детальной проработки рисунка мелкими мазками.
      Узелковая техника.
      Этап 1. Ткань необходимо обезжирить, для этого ее следует постирать, только использовав небольшое количество моющего средства, а затем можно выполнить свободную роспись по ткани, чтобы создать фон для узелковой техники.
      Этап 2. Ткань необходимо высушить и снять с рамы, далее нитками завязать несколько узлов на ткани. Лучше использовать суровые нити из натуральных волокон, поскольку, в отличие от синтетических, они не пропускают краску и защищают поверхность материала от окрашивания.
      Этап 3. Весь кусок ткани следует скрутить с двух сторон очень туго и сложить в два-три слоя, туго обвязывая нитками еще раз. Плотность перекручивания и завязывания существенно влияет на то, каким получится рисунок. Трудно предугадать, каким именно он получится в данной технике.
      Этап 4. Перевязанную ткань опустить в ёмкость с краской. Следует учитывать, что краски могут смешаться и может получиться новый цвет, ничего страшного в этом нет.
      Этап 5. Далее осторожно вынуть ткань из раствора, дать стечь, развязать нити и высушить6.
      Техника «Гутта» (холодный батик).
      Этап 1. Сначала шелк необходимо постирать, просушить и отутюжить. Затем натянуть ткань на раму (можно предварительно оклеить раму малярным скотчем).
       Этап 2. Следующим шагом будет перенесение рисунка с эскиза на ткань мягким не острым карандашом.
      Этап 3. С помощью резерва теперь можно провести линию окончания рисунка по всей ткани. Обязательное условие – линия должна быть замкнутая, это не позволит краске выйти за ее пределы.
      Этап 4. Далее нужно обвести карандашный рисунок резервирующим составом, придерживаясь того же условия – линия должна быть замкнутой.
      Этап 5. После полного высыхания резерва можно пройтись по рисунку с помощью разбавленных до нужного тона анилиновых красителей7.
      Солевая техника.
      Благодаря гигроскопическим свойствам соли получаются интересные узоры. Результат зависит от величины кристаллов соли.
      Этап 1. Расписать ткань в свободной технике.
      Этап 2. Посыпать на ткань соль, там, где необходимо сделать узор,
      Этап 3. Как только всё высохнет, можно аккуратно удалить кристаллы соли8.`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `1. Болдырева Е., Измайлова Т., Клявина Л. Стильный текстиль. Пошаговое руководство по современным текстильным техникам. — Москва: Эксмо, 2019. 14 с.: ил.— (Популярная энциклопедия современного рукоделия).
      2. Болдырева Е., Измайлова Т., Клявина Л. Стильный текстиль. Пошаговое руководство по современным текстильным техникам. — Москва: Эксмо, 2019. 18 с.: ил.— (Популярная энциклопедия современного рукоделия).
      3. https://sites.google.com/site/batiktolkodladevocek/home/instrumenty-i-prisposoblenia/tehnika
      4. там же
      5. https://sites.google.com/site/batiktolkodladevocek/home/instrumenty-i-prisposoblenia/tehnika
      6. https://nsportal.ru/shkola/tekhnologiya/library/2017/01/27/master-klass-sheynyy-platok-v-tehnike-uzelkovogo-batika
      7. https://nsportal.ru/shkola/tekhnologiya/library/2017/01/27/master-klass-sheynyy-platok-v-tehnike-uzelkovogo-batika
      8. https://nsportal.ru/shkola/tekhnologiya/library/2017/01/27/master-klass-sheynyy-platok-v-tehnike-uzelkovogo-batika`,
      eng: '',
      bash: '',
    },
  },
}
