export const languages = {
  screens: {
    main: {
      rus: 'Главное меню',
      eng: 'Main menu',
      bash: '',
    },

    bort: {
      rus: 'Бортничество',
      eng: 'Bortnichestvo',
      bash: '',
    },
    shor: {
      rus: 'Шорничество',
      eng: 'Saddlery',
      bash: '',
    },
    voil: {
      rus: 'Изготовление войлочных \n изделий',
      eng: '',
      bash: '',
    },
    textile: {
      rus: 'Изготовление текстильных \n изделий',
      eng: '',
      bash: '',
    },
    wood: {
      rus: 'Резьба по дереву',
      eng: '',
      bash: '',
    },
    berest: {
      rus: 'Резьба по бересте',
      eng: '',
      bash: '',
    },

    settings: {
      rus: 'Настройки',
      eng: 'Settings',
      bash: '',
    },
    notes: {
      rus: 'Заметки',
      eng: 'Notes',
      bash: '',
    },
    favor: {
      rus: 'Избранное',
      eng: 'Favorites',
      bash: '',
    },
    normBase: {
      rus: 'Нормативная база',
      eng: 'Normative base',
      bash: '',
    },
    rulesAct: {
      rus: 'Правовой акт',
      eng: 'Legal act',
      bash: '',
    },
    about: {
      rus: 'О приложении',
      eng: 'About',
      bash: '',
    },
    note: {
      rus: 'Заметка',
      eng: 'Note',
      bash: '',
    },
  },
  nestedRoutes: {
    desc: {
      rus: 'Описание',
      eng: 'Description',
      bash: '',
    },
    stuff: {
      rus: 'Материалы',
      eng: 'Stuff',
      bash: '',
    },
    tools: {
      rus: 'Инструменты',
      eng: 'Tools',
      bash: '',
    },
    tech: {
      rus: 'Технология',
      eng: 'Technology',
      bash: '',
    },
    video: {
      rus: 'Видео',
      eng: 'Video',
      bash: '',
    },
    audio: {
      rus: 'Аудио',
      eng: 'Audio',
      bash: '',
    },
  },
  notes: {
    notAdded: {
      rus: 'На данный момент не добавлено ни одной заметки',
      eng: 'No notes have been added yet',
      bash: '',
    },
  },
  favorites: {
    notAdded: {
      rus: 'На данный момент вы не добавили ни одной темы в избранное',
      eng: 'No favorite have been added yet',
      bash: '',
    },
  },
  bort: {
    desc: {
      rus:
        'Бо́ртничество (от слова борть – дупло) – исторический вид пчеловодства, заключающийся в добыче мёда у пчёл, живущих в дуплах деревьев (в отличие от содержания пчёл в колодах или ульях).',
      eng: '',
      bash: '',
    },
    tools: {
      rus: `Для изготовления борти: \n
      • Топор с острым лезвием. \n
      • Бензопила. \n
      • Костюм пчеловода (можно заменить лицевой защитной сеткой и перчатками). \n
      • Кирам – плетеный кожаный ремень длиной до 5 м для влезания на дерево. \n
      • Батман – липовая дуплянка из цельной колоды дерева для сбора мёда. \n
      • Лянге –  переносная платформа – подставка для ног, закрепляемая на стволе веревкой. На ней бортевик стоит, работая на дереве1. \n
      • Дымарь, чтобы успокаивать пчел при сборе мёда.`,
      eng: '',
      bash: '',
    },
    stuff: {
      rus: `Материалы для изготовления борти: \n
      • Дупло подходящего размера (ясень, липа и дуб).  \n
      • Глина для уплотнения.`,
      eng: '',
      bash: '',
    },
    tech: {
      rus: `Борть для пчёл своими руками: \n
      Шаг 1. Чтобы самостоятельно соорудить улей на дереве, выбирают дерево среднего возраста. Оно должно быть крепким, предпочтение отдают клену или липе. Рубить борть для улья следует на высоте 5–15 м от земли. Глубина дупла должна равняться 30 см, длина – 1 м. \n
      Шаг 2. Вырубить окно (довжею), высотой соответствующее вырубленному дуплу, а шириной от 10 до 20 см. Это отверстие будет местом сбора пчелиного продукта. \n
      Шаг 3. После постройки довжеи её покрывают деревянными крышками. Фиксировать их лучше деревянными гвоздями, расположенными на разной высоте. Гвозди изготавливают из клена. Другие деревья для изготовления гвоздей не подходят. Толщина каждой довжеи должна равняться ширине окошка. Крышку, которая находится вверху борти, лучше сделать длиннее2. \n
      Шаг 4. В дупле изготавливают маленькое отверстие, которое будет служить летком. Его необходимо сделать под прямым углом к основному отверстию. Малое окно располагают немного выше середины основного. Достаточно поднять его на 2–3 см. \n
      Шаг 5.  После того как борть будет изготовлена, необходимо позаботиться об уходе за основным отверстием. В зимний период в дупле повышается влажность, основной ствол может загнивать, отчего продуктивность пчёл3 пойдет на спад. Во избежание хлопот необходимо соорудить в борти вентиляционный канал с заглушкой. Это выполняется параллельно с вырубкой малого окошка. Сделать вентиляцию достаточно легко. Для этого делают маленькие отверстия в дупле. Правильно выполненная постройка вентиляционной системы в борти способствует сохранности места обитания пчел в хорошем состоянии на длительный период и улучшению выработки мёда. Убирать соты из дупла следует своевременно, иначе снизится показатель урожая, пчелы начнут покидать борть. \n
      Сбор мёда.\n
      Необходимо дождаться вылета пчёл в поле, а оставшихся насекомых выкурить с помощью дыма и постукивания по дуплу. Произвести сбор пчелиного продукта из улья, использовав бортник. Собирать рекомендуется мёд, находящийся внизу4.`,
      eng: '',
      bash: '',
    },
    sources: {
      rus: `    1. Бортничество — URL: https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/ \n
      2. https://aquatek-filips.livejournal.com/1407721.html \n
      3. https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/ \n
      4. там же \n
      5. https://planeta-dachi.ru/hozyaystvo/kolodnoe-pchelovodstvo/`,
      eng: '',
      bash: '',
    },
  },
}
