export const rulesActs = [
  `
<>РОССИЙСКАЯ ФЕДЕРАЦИЯ<>

<>ФЕДЕРАЛЬНЫЙ ЗАКОН<>

<>О НАРОДНЫХ ХУДОЖЕСТВЕННЫХ ПРОМЫСЛАХ<>

Принят
Государственной Думой
9 декабря 1998 года

Одобрен
Советом Федерации
24 декабря 1998 года

Список изменяющих документов
(в ред. Федеральных законов от 22.08.2004 N 122-ФЗ,
от 05.12.2005 N 157-ФЗ, от 18.12.2006 N 231-ФЗ,
от 26.06.2007 N 118-ФЗ, от 23.07.2008 N 160-ФЗ,
от 25.12.2012 N 256-ФЗ, от 29.07.2017 N 234-ФЗ)

Народные художественные промыслы представляют собой неотъемлемое достояние и одну из форм народного творчества народов Российской Федерации.
Сохранение, возрождение и развитие народных художественных промыслов является важной государственной задачей.

<>Статья 1. Предмет регулирования настоящего Федерального закона<>

Настоящий Федеральный закон регулирует отношения в области народных художественных промыслов на территории Российской Федерации. Участниками указанных отношений являются граждане и юридические лица любых организационно-правовых форм и форм собственности.

<>Статья 2. Правовое регулирование отношений в области народных художественных промыслов<>

Правовое регулирование отношений в области народных художественных промыслов основывается на соответствующих положениях Конституции Российской Федерации, Закона Российской Федерации "Основы законодательства Российской Федерации о культуре", других законов Российской Федерации и осуществляется настоящим Федеральным законом, принимаемыми в соответствии с ним другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации.
Отношения в области народных художественных промыслов, касающиеся правовой охраны результатов интеллектуальной деятельности, регулируются гражданским законодательством.
(часть вторая в ред. Федерального закона от 18.12.2006 N 231-ФЗ)
Отношения в области сохранения, использования, популяризации и государственной охраны мест традиционного бытования народных художественных промыслов (достопримечательных мест) как объектов культурного наследия (памятников истории и культуры) народов Российской Федерации регулируются Федеральным законом от 25 июня 2002 года N 73-ФЗ "Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации".
(часть третья введена Федеральным законом от 25.12.2012 N 256-ФЗ)

<>Статья 3. Основные понятия<>

Для целей настоящего Федерального закона используются следующие основные понятия:
народный художественный промысел - одна из форм народного творчества, деятельность по созданию художественных изделий утилитарного и (или) декоративного назначения, осуществляемая на основе коллективного освоения и преемственного развития традиций народного искусства в определенной местности в процессе творческого ручного и (или) механизированного труда мастеров народных художественных промыслов;
место традиционного бытования народного художественного промысла - территория, в пределах которой исторически сложился и развивается в соответствии с самобытными традициями народный художественный промысел, существует его социально-бытовая инфраструктура и могут находиться необходимые сырьевые ресурсы;
изделие народного художественного промысла - художественное изделие утилитарного и (или) декоративного назначения, изготовленное в соответствии с традициями данного промысла;
уникальное изделие народного художественного промысла - единственное в своем роде, имеющее высокую художественную ценность изделие народного художественного промысла;
типовой образец изделия народного художественного промысла - образец, который выполнен в виде готового изделия, рисунка (схемы, типовой композиции), макета (модели) и предназначен для воспроизведения в установленном порядке, в том числе с применением творческого варьирования;
мастер народного художественного промысла - физическое лицо, которое изготавливает изделия определенного народного художественного промысла в соответствии с его традициями;
творческое варьирование - одна из форм проявления народного творчества, основной метод воспроизведения типового образца изделия народного художественного промысла, который предусматривает внесение изменений и дополнений в композиционное, цветовое, орнаментальное, пластическое и иное художественное решение изделия, не приводящих к снижению художественного уровня и качества изготовления изделия народного художественного промысла в сравнении с его типовым образцом;
художественно-стилевые особенности народного художественного промысла - совокупность средств художественной выразительности, приемов мастерства и традиционной технологии изготовления изделий народного художественного промысла, исторически сложившихся под влиянием культурных, социальных и природных факторов места его традиционного бытования.
(абзац введен Федеральным законом от 25.12.2012 N 256-ФЗ)

<>Статья 4. Основы государственной политики в области народных художественных промыслов<>

(в ред. Федерального закона от 22.08.2004 N 122-ФЗ)

1. Федеральные органы государственной власти обеспечивают экономические, социальные и иные условия для сохранения, возрождения и развития организаций народных художественных промыслов, перечень которых утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.
(в ред. Федерального закона от 23.07.2008 N 160-ФЗ)
2. Органы государственной власти субъектов Российской Федерации оказывают поддержку народным художественным промыслам (за исключением организаций народных художественных промыслов, перечень которых утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти) в соответствии с законодательством субъектов Российской Федерации.
(в ред. Федерального закона от 23.07.2008 N 160-ФЗ)
Органы государственной власти субъектов Российской Федерации вправе оказывать поддержку организациям народных художественных промыслов, перечень которых утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации.
(абзац введен Федеральным законом от 29.07.2017 N 234-ФЗ)

<>Статья 5. Организации народных художественных промыслов<>

1. Основной задачей деятельности организаций народных художественных промыслов является сохранение, возрождение и развитие традиций народных художественных промыслов.
2. К организациям народных художественных промыслов относятся организации (юридические лица) любых организационно-правовых форм и форм собственности, в объеме отгруженных (подлежащих реализации путем поставки или иной продажи либо обмена) товаров собственного производства (работ, услуг, выполненных, оказанных своими силами) которых изделия народных художественных промыслов, по данным федерального государственного статистического наблюдения за предыдущий год, составляют не менее 50 процентов.
(в ред. Федерального закона от 05.12.2005 N 157-ФЗ)
3. Деятельность организаций народных художественных промыслов не подлежит перепрофилированию в случае смены собственника.
(п. 3 введен Федеральным законом от 25.12.2012 N 256-ФЗ)

<>Статья 6. Мастер народного художественного промысла<>

Мастер народного художественного промысла вправе осуществлять свою деятельность на условиях трудового договора (контракта) или гражданско-правового договора с юридическим лицом либо в качестве индивидуального предпринимателя без образования юридического лица.

<>Статья 7. Отнесение изделий к изделиям народных художественных промыслов<>

1. Отнесение изделий к изделиям народных художественных промыслов осуществляется на основе решений художественно-экспертных советов по народным художественным промыслам, принимаемых по результатам рассмотрения представленных типовых образцов и уникальных изделий народных художественных промыслов. Эти решения принимаются в соответствии с перечнем видов производств и групп изделий народных художественных промыслов, который утверждается в порядке, устанавливаемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.
(в ред. Федерального закона от 23.07.2008 N 160-ФЗ)
2. Субъекты Российской Федерации с учетом положений настоящего Федерального закона устанавливают порядок отнесения изделий, изготовляемых на их территориях, к изделиям народных художественных промыслов.
3. К изделиям народных художественных промыслов не могут быть отнесены изделия, в технологии изготовления которых невозможно применение творческого варьирования типовых образцов данных изделий, в том числе:
строчевышитые изделия, изготовленные на вышивальных машинах - автоматах или полуавтоматах - без сочетания с ручной вышивкой или с вышивкой, выполненной на вышивальных машинах, которые позволяют творчески выполнять и варьировать вышивку;
изделия из тканей, декорированные посредством фотопечати без сочетания с ручными способами декорирования изделий;
изделия из тканей, ковры и ковровые изделия, изготовленные на машинах без сочетания с ручным исполнением;
изделия из металла и ювелирные изделия, изготовленные посредством штамповки и литья, за исключением литья по восковым моделям, без последующей чеканки, гравировки, росписи, травления или без применения других способов ручной декоративной обработки металла;
керамические изделия, изготовленные посредством литья без последующей росписи, лепки или без применения иных способов ручного декорирования изделий;
изделия, изготовленные на вязальных машинах - автоматах без сочетания с декоративной ручной вязкой, вышивкой или с иными способами ручного декорирования изделий;
другие изделия, изготовленные механическим способом с использованием мотивов народного искусства.
3.1. К изделиям народных художественных промыслов не могут быть отнесены изделия, при изготовлении которых заимствованы художественно-стилевые особенности определенного народного художественного промысла, но которые изготовлены не в месте его традиционного бытования.
(п. 3.1 введен Федеральным законом от 25.12.2012 N 256-ФЗ)
4. Решения, принимаемые по вопросам отнесения изделий к изделиям народных художественных промыслов, могут быть обжалованы в суд.

<>Статья 8. Художественно-экспертные советы по народным художественным промыслам<>

1. Для осуществления деятельности по отнесению изготовляемых изделий к изделиям народных художественных промыслов органами исполнительной власти субъектов Российской Федерации создаются художественно-экспертные советы по народным художественным промыслам.
2. Художественно-экспертные советы по народным художественным промыслам осуществляют свою деятельность на основе типового положения о художественно-экспертном совете по народным художественным промыслам, которое утверждается в порядке, устанавливаемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.
(в ред. Федерального закона от 23.07.2008 N 160-ФЗ)

<>Статья 9. Места традиционного бытования народных художественных промыслов<>

1. Места традиционного бытования народных художественных промыслов устанавливаются субъектами Российской Федерации.
2. Утратил силу. - Федеральный закон от 26.06.2007 N 118-ФЗ.

<>Статья 10. Вступление в силу настоящего Федерального закона<>

1. Настоящий Федеральный закон вступает в силу со дня его официального опубликования.
2. Предложить Президенту Российской Федерации привести свои нормативные правовые акты в соответствие с настоящим Федеральным законом.
3. Поручить Правительству Российской Федерации привести свои нормативные правовые акты в соответствие с настоящим Федеральным законом, а также разработать нормативные правовые акты, обеспечивающие реализацию настоящего Федерального закона.

Президент
Российской Федерации
Б.ЕЛЬЦИН
Москва, Кремль
6 января 1999 года
N 7-ФЗ`,
  `
<>УКАЗ<>

<>ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ<>

<>О МЕРАХ ГОСУДАРСТВЕННОЙ ПОДДЕРЖКИ НАРОДНЫХ ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ<>

Список изменяющих документов
(в ред. Указов Президента РФ от 07.11.1997 N 1175,
от 11.01.2000 N 30, от 02.02.2005 N 116)

Учитывая значимость народных художественных промыслов в духовном и нравственном развитии народов Российской Федерации, постановляю:
1. Признать одной из важнейших задач государственной политики в сфере культуры сохранение, возрождение и развитие народных художественных промыслов как части культурного наследия народов Российской Федерации.
2. Утратил силу. - Указ Президента РФ от 11.01.2000 N 30.
3. Правительству Российской Федерации:
подготовить и представить на рассмотрение Федерального Собрания проект Федерального закона "О народных художественных промыслах" и предложения о внесении изменений и дополнений в законодательство Российской Федерации, предусматривающие установление дополнительных льгот предприятиям народных художественных промыслов, в том числе освобождение их от уплаты налога на имущество и налога на добавленную стоимость по импортируемым материалам и оборудованию, закупаемым предприятиями народных художественных промыслов для их производственной деятельности;
абзац утратил силу. - Указ Президента РФ от 07.11.1997 N 1175;
предусмотреть по согласованию с Центральным банком Российской Федерации целевое льготное кредитование предприятий народных художественных промыслов на приобретение сырья, материалов и оборудования;
предусматривать ежегодно в проекте федерального бюджета предоставление организациям народных художественных промыслов субсидий в размере 50 процентов тарифов на железнодорожные перевозки по территории Российской Федерации изготовленной ими продукции. Контроль за целевым использованием субсидий возложить на Министерство экономики Российской Федерации.
(в ред. Указа Президента РФ от 11.01.2000 N 30)
4. Утратил силу. - Указ Президента РФ от 02.02.2005 N 116.
5. Утратил силу. - Указ Президента РФ от 11.01.2000 N 30.
6. Принять предложение работников предприятий народных художественных промыслов об учреждении Фонда народных художественных промыслов Российской Федерации (далее именуется - Фонд).
Министерству юстиции Российской Федерации по представлению учредительных документов Фонда в 2-недельный срок решить вопрос о регистрации в установленном порядке устава Фонда.
После регистрации выделить Фонду во втором полугодии 1994 г. из резервного фонда Президента Российской Федерации 1 млрд. рублей на сохранение, возрождение и развитие народных художественных промыслов.
7. Министерству финансов Российской Федерации установить контроль за целевым использованием средств, выделяемых в соответствии с настоящим Указом.
8. Государственному комитету Российской Федерации по управлению государственным имуществом совместно с Правительством Москвы решить вопрос о передаче Фонду здания бывшего Торгово-промышленного музея кустарных изделий по адресу: Москва, ул. Станиславского, д. 7, предусмотрев сохранение в указанном здании действующего Музея народного искусства и предоставление необходимой площади для размещения акционерного общества "Росбытсоюз", находящегося в этом здании.
9. Настоящий Указ вступает в силу со дня его опубликования.

Президент
Российской Федерации
Б.ЕЛЬЦИН
Москва, Кремль
7 октября 1994 года
N 1987`,
  `
<>ОТРАСЛЕВОЕ СОГЛАШЕНИЕ<>
<>ПО ОРГАНИЗАЦИЯМ НАРОДНЫХ ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ И РЕМЕСЕЛ
РОССИЙСКОЙ ФЕДЕРАЦИИ НА 2017 - 2020 ГОДЫ<>

(20 июля 2017 года)

Список изменяющих документов
(в ред. Дополнительного соглашения, утв. Российским профсоюзом работников
промышленности, Общероссийским межотраслевым объединением работодателей
"Союз народных художественных промыслов и ремесел" 01.06.2018)

Настоящее Отраслевое соглашение по организациям народных художественных промыслов и ремесел заключено на 2018 - 2020 годы на федеральном уровне социального партнерства в соответствии с Трудовым кодексом Российской Федерации, Федеральными законами: "О профессиональных союзах, их правах и гарантиях деятельности" от 12.01.1996 N 10-ФЗ, "Об объединениях работодателей" от 27.11.2002 N 156-ФЗ с учетом положений Генерального соглашения между общероссийскими объединениями профсоюзов, общероссийскими объединениями работодателей и Правительством Российской Федерации на 2014 - 2016 годы, действие которого продлено на 2017 год.
Соглашение устанавливает согласованные позиции Сторон по основным принципам регулирования социально-трудовых и связанных с ними экономических отношений, совместные действия по их реализации и направлено на обеспечение баланса интересов работников и работодателей в целях устойчивой и эффективной деятельности организаций народных художественных промыслов и ремесел (далее - организации), а также обеспечения достойного труда и более высокого уровня жизни работников и их семей, защиты социальных прав и законных интересов работников.
Сторонами настоящего Соглашения являются:
- работники в лице их представителя - Общероссийской общественной организации - Российский профсоюз работников промышленности и его структур (далее - Профсоюз), действующего на основании Устава;
(в ред. Дополнительного соглашения, утв. Российским профсоюзом работников промышленности, Общероссийским межотраслевым объединением работодателей "Союз народных художественных промыслов и ремесел" 01.06.2018)
- работодатели - организации народных художественных промыслов и ремесел (далее - Организации), в лице их представителей - Общероссийского Межотраслевого объединения работодателей "Союз народных художественных промыслов и ремесел" (далее - объединение работодателей), действующего на основании Устава.
Соглашение является составной частью процесса коллективно-договорного регулирования в системе социального партнерства и служит основой для разработки и заключения отраслевых соглашений на региональном уровне и коллективных договоров в организациях отрасли.
Стороны принимают на себя обязательства развивать взаимоотношения на основе принципов социального партнерства, коллективно-договорного регулирования социально-трудовых отношений, соблюдать определенные Соглашением обязательства и договоренности.

<>Общие положения<>

1. Действие настоящего Соглашения распространяется:
- на всех работодателей, являющихся членами объединения работодателей, заключившего Соглашение;
- на работодателей, не являющихся членами объединения работодателей, заключившего Соглашение, которые уполномочили указанное объединение от их имени участвовать в коллективных переговорах и заключать соглашение либо присоединились к Соглашению после его заключения;
- работодателей, осуществляющих деятельность в соответствующих видах экономической деятельности, не представивших в течение 30 календарных дней со дня официального опубликования предложения о присоединении к Соглашению в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда, мотивированный письменный отказ присоединиться к нему;
- на всех работников, состоящих в трудовых отношениях с работодателями, заключившими Соглашение, на которых распространяется действие настоящего Соглашения, либо присоединившимися к Соглашению после его заключения.
2. Соглашение является правовым актом, устанавливающим общие принципы регулирования социально-трудовых и связанных с ними экономических отношений между работниками и работодателями отрасли, базовые условия оплаты труда, трудовые гарантии, социальные льготы и компенсации работникам, а также определяющим права, обязанности и ответственность сторон социального партнерства.
2.1. В целях реализации части первой статьи 133 Трудового кодекса Российской Федерации по поэтапному повышению минимального размера оплаты труда до прожиточного минимума трудоспособного населения установить, что минимальный размер тарифной ставки работника I разряда, полностью отработавшего за этот период норму рабочего времени и выполнившего нормы труда (трудовые обязанности) в нормальных условиях труда, не может быть ниже минимального размера оплаты труда, установленного Федеральным законодательством, в том числе с 1 января 2018 года в сумме 9489 рублей, с 1 мая 2018 года - в размере прожиточного минимума, без учета компенсационных и стимулирующих выплат, с последующей индексацией в соответствии с уровнем инфляции.
(п. 2.1 в ред. Дополнительного соглашения, утв. Российским профсоюзом работников промышленности, Общероссийским межотраслевым объединением работодателей "Союз народных художественных промыслов и ремесел" 01.06.2018)
2.2. Трудовые гарантии и компенсации, предусмотренные настоящим Соглашением и коллективными договорами, распространяются на всех работников Организаций.
2.3. В организации при заключении коллективного договора, с учетом особенностей деятельности Организации, могут устанавливаться дополнительные условия, улучшающие положение работников по сравнению с нормами, установленными законодательством Российской Федерации, настоящим Соглашением и иными соглашениями.
2.4. Условия коллективных договоров и соглашений, ухудшающие положение работников по сравнению с действующим законодательством и настоящим Соглашением, являются недействительными и не подлежат применению.
2.5. В случае отсутствия коллективных договоров в Организациях, указанных в п. 1 Соглашения, на них непосредственно распространяется действие положений настоящего Соглашения.
3. Стороны согласились, что обязательства Соглашения реализуются на местах руководителями Организаций, а также территориальными и первичными организациями Профсоюза.
4. Цели Соглашения:
- создание благоприятного психологического климата для поддержания социальной стабильности в Организациях как основы устойчивого экономического развития производства;
- повышение конкурентоспособности организаций на базе создания рабочих мест, позволяющих эффективно использовать материальные и трудовые ресурсы;
- увеличение инвестиций в развитие человеческого потенциала как основного фактора экономического роста;
- установление минимальных отраслевых гарантий работникам по оплате труда, компенсациям и охране труда;
- внедрение принципов достойного труда на основе подходов Международной организации труда, обеспечение достойной и справедливой заработной платы;
- стимулирование работников к творческому труду, освоению традиций искусства народных художественных промыслов, повышению их квалификации и профессиональному росту;
- привлечение в отрасль молодых работников, обеспечение занятости и закрепление трудовых и творческих коллективов художников, мастеров и ремесленников;
- добросовестное исполнение работниками своих трудовых обязанностей, дисциплины труда, требований охраны, безопасности труда;
- совместная работа объединения предпринимателей (работодателей) и Профсоюза по повышению их общественного статуса и значимости в развитии отрасли.
5. Стороны, подписавшие настоящее Соглашение, в объеме своих полномочий принимают на себя обязательства Генерального соглашения между общероссийскими объединениями профсоюзов, общероссийскими объединениями работодателей и Правительством Российской Федерации на 2014 - 2016 годы, действие которого продлено на 2017 год.
6. В случае изменения наименования, реорганизации или ликвидации любой Организации, представляющей какую-либо Сторону или делегировавшей полномочия одной из Сторон, настоящее Соглашение сохраняет свое действие в течение всего срока реорганизации, а также распространяется на правопреемников реорганизованной Организации.
7. В период действия Соглашения, при условии выполнения его положений, Стороны обязуются устранять причины и обстоятельства, которые могут повлечь возникновение коллективных трудовых споров и применение крайней меры их разрешения - забастовок.

<>I. Содействие стабилизации деятельности организаций народных художественных промыслов и ремесел и повышению их конкурентоспособности<>

1.1. Стороны Соглашения принимают согласованные действия, способствующие модернизации, устойчивому развитию и повышению конкурентоспособности Организаций народных художественных промыслов и ремесел.
1.2. Стороны содействуют реализации государственной программы Российской Федерации "Развитие промышленности и повышение ее конкурентоспособности", утвержденной постановлением Правительства Российской Федерации от 15.04.2014 N 328 (подпрограмма 4 "Легкая промышленность и народные художественные промыслы"). При необходимости вносят предложения по ее корректировке.
1.3. Стороны Соглашения совместно формируют предложения в органы государственного управления по вопросам:

<>КонсультантПлюс: примечание.<>
В официальном тексте документа, видимо, допущена опечатка: Федеральный закон N 7-ФЗ принят 06.01.1999, а не 07.01.1999.
- осуществления государственной политики сохранения, возрождения и развития народных художественных промыслов в соответствии с Федеральным законом от 07.01.1999 N 7-ФЗ "О народных художественных промыслах";
- новой редакции Стратегии развития народных художественных промыслов России на период до 2020 года и плана мероприятий по ее реализации с учетом экономической ситуации и необходимости импортозамещения;
- модернизации предприятий, их инновационного развития;
- реализации Указа Президента Российской Федерации от 7 мая 2012 года N 596 "О долгосрочной государственной экономической политике" в части создания дополнительных и модернизации существующих рабочих мест;
- использования возможностей институтов развития для кредитования Организаций отрасли, реализации инвестиционных проектов по развитию производства, в первую очередь, градообразующих предприятий и моногородов, а также техническому перевооружению малого и среднего бизнеса;
- предоставления государственных гарантий по долгосрочным кредитам (на срок не менее 5 лет), привлекаемым предприятиями на реализацию инвестиционных проектов по модернизации и созданию новых производств;
- дополнительных мер, в том числе налоговых льгот и субсидий из федерального бюджета, направленных на поддержку производства и реализации изделий народных художественных промыслов;
- принятия необходимых мер в целях снижения импортозависимости отрасли на основе проведения оперативного мониторинга доли импортных товаров аналогичного назначения на российском рынке;
- корректировки мер таможенно-тарифной защиты внутреннего рынка отечественных товаров народных художественных промыслов и ремесел, защиты от недобросовестной конкуренции в целях минимизации негативных последствий в рамках интеграционных процессов, связанных с созданием Евразийского экономического союза, а также адаптацией к условиям членства России во Всемирной торговой организации;
- формирования и расширения мер государственной поддержки отрасли в рамках федерального бюджета на 2018 - 2020 годы, в том числе:
- возмещения из федерального бюджета части затрат на электроэнергию, природный газ, уголь, сырье и материалы, продвижение на рынок изделий народных художественных промыслов, их железнодорожные перевозки, защиту интеллектуальной собственности, уплату процентов по кредитам, полученным организациями народных художественных промыслов в российских кредитных организациях, уплату страховых взносов в государственные внебюджетные фонды;
- предотвращения возможного банкротства организаций отрасли, включая при необходимости социальную поддержку работников.
1.4. Стороны Соглашения обязуются:
- обеспечить регулярное проведение в рамках Отраслевой комиссии консультаций по основным направлениям социально-экономического развития народных художественных промыслов и ремесел, при подготовке и обсуждении проектов законодательных и иных нормативных правовых актов по вопросам государственной политики, поддержки их сохранения, возрождения и развития;
- проводить консультации при подготовке предложений в органы государственной власти в соответствии с п.п. 1.2, 1.3 раздела I настоящего Соглашения, разработке рекомендаций, проектов соответствующих нормативных актов;
- сотрудничать на паритетных началах при подготовке проекта федерального бюджета на соответствующий год, в части мер государственной поддержки организаций отрасли, а также по вопросам защиты экономических, социальных прав и интересов работников;
- проводить мониторинг социально-экономического положения в отрасли, вносить предложения в государственные органы власти по решению проблем, учитывающих особенности производства и труда работников;
- принимать участие в соответствии со стандартным порядком объединений работодателей и Профсоюза в проведении экспертизы проектов нормативных правовых актов, разрабатываемых органами исполнительной власти, в целях оценки их регулирующего воздействия.

<>II. Оплата труда<>

Профсоюз и объединение работодателей считают необходимым в предстоящий период реализовать комплекс мер, обеспечивающих право работников на достойный труд, повышение уровня реальной заработной платы в соответствии с ростом эффективности производства.
Профсоюз и объединение работодателей, работодатели, договорились:
2.1. В целях реализации части первой статьи 133 Трудового кодекса Российской Федерации по поэтапному повышению минимального размера оплаты труда в 2018 - 2020 годах установить, что минимальный размер тарифной ставки работника 1 разряда, полностью отработавшего за этот период норму рабочего времени и выполнившего нормы труда (трудовые обязанности) в нормальных условиях труда не может быть ниже минимального размера оплаты труда, установленного Федеральным законодательством, без учета компенсационных и стимулирующих выплат, с последующей индексацией в соответствии с уровнем инфляции.
2.2. Обеспечить минимальную заработную плату неквалифицированных работников, работающих на территории соответствующего субъекта Российской Федерации и состоящих в трудовых отношениях с работодателем или его представителем, находящимся в том же субъекте Российской Федерации, не ниже прожиточного минимума трудоспособного населения в этом субъекте Российской Федерации.
2.3. Установленный минимальный размер месячной базовой ставки заработной платы работника 1 разряда является базой для дифференциации размеров тарифных ставок всех профессионально-квалификационных групп работников на основе тарифных коэффициентов, учитывающих сложность выполняемых работ и квалификацию работников: II разряд - 1,15; III разряд - 1,4; IV разряд - 1,5; V разряд - 1,8; VI разряд - 2,0 (по отношению к тарифной ставке рабочего первого разряда).
Размеры тарифных ставок и должностных окладов считать минимальными гарантированными уровнями оплаты труда, ниже которого организации отрасли не имеют права платить работникам, занятым на условиях трудового договора, при нормальной продолжительности рабочего времени и выполнении установленных трудовых обязанностей и норм труда.
2.4. В случаях, если средняя заработная плата в Организации значительно ниже средней заработной платы в соответствующем субъекте Российской Федерации по обрабатывающей промышленности, работодатель совместно с профсоюзной организацией разрабатывают программу поэтапного ее повышения.
2.5. В целях повышения уровня реальной заработной платы один раз в полугодие проводить индексацию заработной платы всех категорий работников Организаций с учетом роста потребительских цен на товары и услуги в порядке и в сроки, предусмотренные настоящим Соглашением и коллективными договорами: по состоянию на 1 февраля - на уровень фактической инфляции за прошедший год; по состоянию на 1 августа - на уровень прогнозируемой инфляции на текущий год.
2.6. Ежегодно корректировать размер тарифных ставок и окладов работников с тем, чтобы удельный вес условно-постоянной части в структуре заработной платы работника (тарифная ставка (оклад) с учетом доплат за условия труда, многосменный режим работы, районных коэффициентов и других доплат и надбавок, имеющих постоянный характер) составлял не менее 65%.
2.7. Применять для наименования профессий и должностей, тарификации работ и установления тарифных разрядов рабочих Единый тарифно-квалификационный справочник работ и профессий рабочих, для наименования должностей служащих - квалификационный справочник должностей руководителей, специалистов и служащих и тарифно-квалификационные характеристики по общеотраслевым должностям служащих.
2.8. Системы оплаты труда, размеры тарифных ставок, должностных окладов, доплат за работу в выходные и нерабочие праздничные дни, за сверхурочную работу, доплат компенсационного характера за работу в условиях, отклоняющихся от нормальных, в том числе за работу в ночное время и во вредных и опасных условиях труда, а также надбавки стимулирующего характера и системы премирования устанавливаются работодателем с учетом мнения выборного профсоюзного органа и закрепляются в коллективных договорах или локальных нормативных актах Организаций. Размеры этих и других выплат не могут быть ниже установленных законами и иными нормативными правовыми актами.
Рекомендовать в Организациях всех форм собственности устанавливать в коллективных договорах соотношения средней заработной платы руководителей и средней заработной платы работников (не более 1:6).
2.9 При оплате труда работников, занятых на работах с вредными и (или) опасными условиями труда, производятся доплаты к тарифным ставкам и должностным окладам работников в размере 4 - 8 - 12 - 24% тарифной ставки (должностного оклада) на основе проведенной аттестации рабочих мест или спецоценки условий труда. В коллективных договорах указывается точный размер доплат для конкретных категорий работников в зависимости от класса опасности.
2.9.1. Все время работы за пределами нормальной продолжительности рабочего времени по инициативе работодателя (сверхурочная работа) оплачивается в двойном размере.
2.10. Устанавливать доплаты к тарифным ставкам (должностным окладам) при совмещении профессий (должностей), выполнении работ с меньшей численностью персонала, выполнении обязанностей временно отсутствующих работников. Конкретный размер доплат за совмещение профессий (должностей) или исполнение обязанностей временно отсутствующего работника устанавливается коллективным договором и трудовым договором.
2.11. Обеспечивать безусловное выполнение законодательства об оплате времени простоя в соответствии со ст. 157 Трудового кодекса Российской Федерации:
- время простоя по вине работодателя оплачивается в размере не менее двух третей средней заработной платы работника;
- время простоя по причинам, не зависящим от работодателя и работника, оплачивается в размере не менее двух третей тарифной ставки, оклада (должностного оклада), рассчитанных пропорционально времени простоя;
- время простоя по вине работника не оплачивается.
2.12. Работодатель и (или) уполномоченные им в установленном порядке представители работодателя, допустившие задержку выплаты работникам заработной платы и другие нарушения оплаты труда, несут ответственность в соответствии с Трудовым кодексом Российской Федерации и иными федеральными законами. На период приостановления работы за работником сохраняется средний заработок.
В период до выплаты задолженности по заработной плате работник имеет право не находиться на своем рабочем месте. Работник обязан выйти на работу не позднее следующего рабочего дня после получения письменного уведомления от работодателя о готовности выплатить задержанную сумму в день выхода работника на работу.
2.13. По вопросам организации выплаты заработной платы Стороны Соглашения договорились:
2.13.1. Обеспечивать первоочередность расчетов с работниками по заработной плате, оплате отпуска, выплат при увольнении и других выплат, причитающихся работнику. При нарушении указанного порядка работодатели обязаны выплатить их с уплатой процентов в размере не ниже одной стопятидесятой действующей в этот период ключевой ставки рефинансирования Центрального банка Российской Федерации от невыплаченных в срок сумм за каждый день задержки, начиная со следующего дня после установленного срока выплаты по день фактического расчета включительно.
2.13.2. Обеспечивать права работников по распоряжению своим заработком, направляя добровольные отчисления из заработной платы работников согласно их заявлениям исключительно на цели, указанные в этих заявлениях (оплату жилья, коммунальных услуг, профсоюзных взносов, погашение ссуд).
2.14. Нормирование труда:
2.14.1. Локальные нормативные акты, предусматривающие введение, замену и пересмотр норм труда, принимаются работодателем с учетом мотивированного мнения выборного органа первичной профсоюзной организации.
2.14.2. О введении новых норм труда работники должны быть извещены не позднее, чем за два месяца.
2.14.3. При проведении технического перевооружения производства и других мероприятий, способствующих повышению производительности труда, нормы труда пересматриваются в обязательном порядке.
2.14.4. При эксплуатации устаревшего технологического оборудования производится пересмотр норм труда в сторону понижения в меру износа оборудования.
2.15. Профсоюз:
2.15.1. Добивается принятия решений органов государственной власти о повышении минимального размера оплаты труда, решения других социально-трудовых вопросов в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации.
2.15.2. Осуществляет контроль за соблюдением законодательства и условий Отраслевого соглашения по оплате труда и своевременности выплаты заработной платы работникам, ликвидации ее задолженности в соответствии со статьей 136 Трудового кодекса Российской Федерации.
2.15.3. Осуществляет мониторинг по организациям, имеющим просроченную задолженность по выплате заработной платы работникам организаций отрасли. Вносит вопросы ликвидации задолженности по заработной плате на рассмотрение региональных межведомственных комиссий по соблюдению требований законодательства с участием контрольно-надзорных органов, руководителей органов местного самоуправления муниципальных образований, организаций профсоюзов.
2.15.4. Содействует урегулированию трудовых конфликтов по вопросам нормирования и оплаты труда.

<>III. Развитие кадрового потенциала и содействие занятости работников<>

Объединение работодателей, работодатели с участием Профсоюза, совместно с органами исполнительной власти субъектов Российской Федерации и муниципальных объединений в пределах их полномочий организуют свою работу в сфере занятости и развития трудовых ресурсов в соответствии с законодательством о занятости населения в Российской Федерации.
3.1. В этих целях Стороны Соглашения принимают участие:
- в разработке и реализации региональных программ по снижению напряженности на рынке труда и мероприятий по поддержке занятости населения;
- в формировании системы прогнозирования спроса и предложения рабочей силы на рынке труда в профессионально-квалификационном и территориальном разрезах;
- в формировании и развитии национальной системы квалификаций.
3.2. Принимают совместные меры, направленные на:
- создание эффективных рабочих мест с безопасными условиями труда и достойной заработной платой;
- вывод неквалифицированных рабочих мест с низкой оплатой и неудовлетворительными условиями труда;
- сохранение и рациональное использование профессионального потенциала работников организаций;
- обеспечение непрерывного профессионального развития работников, профессиональную подготовку (переподготовку) кадров с учетом приоритетов развития отрасли;
- развитие системы профессиональной ориентации;
- трудоустройство молодежи, женщин, имеющих несовершеннолетних детей, лиц с ограниченными физическими возможностями;
- создание условий для совмещения женщинами работы и воспитания детей;
- профилактику массовых увольнений и защиту работников от безработицы.
3.3. Работодатели:
3.3.1. В соответствии с планом технического перевооружения и развития Организации с участием выборного органа первичной профсоюзной организации организуют разработку ежегодных планов непрерывного профессионального развития работников (профессиональной подготовки, переподготовки и повышения квалификации кадров), в том числе опережающего профессионального обучения высвобождаемых работников, которые включаются в коллективный договор.
3.3.2. Обеспечивают подачу заявок для формирования заказа на подготовку квалифицированных кадров для Организаций отрасли через систему начального профессионального и среднего профессионального образования.
Заключают договоры с учебными заведениями на подготовку рабочих и специалистов по необходимым для Организаций специальностям с последующей отработкой определенного срока выпускниками.
3.3.3. Организуют внутрифирменную профессиональную подготовку: индивидуальное, бригадное, курсовое и другие формы профессионального обучения на производстве за счет средств Организации.

КонсультантПлюс: примечание.
Нумерация подпунктов дана в соответствии с официальным текстом документа.
3.3.3. По окончании профессионального обучения на производстве рабочему присваивается квалификация (разряд, класс, категория и т.д.) и предоставляется работа в соответствии с полученной квалификацией (разрядом, классом, категорией и т.д.).
3.4. В соответствии со статьей 82 Трудового кодекса Российской Федерации Стороны Соглашения согласились определить критериями массового высвобождения следующие показатели численности увольняемых работников в связи с ликвидацией, реструктуризацией предприятий либо сокращением численности или штата работников за определенный календарный период:
3.4.1. Ликвидация Организации с численностью 15 и более человек.
3.4.2. Для Организаций с численностью работающих до 100 человек, а также градообразующих предприятий, расположенных в малых городах и поселках, вне зависимости от численности работников сокращение численности или штата работников организации в количестве 50 человек в течение 30 календарных дней.
3.4.3. Для Организации с численностью работающих от 100 до 500 человек сокращение численности или штата работников организации в количестве 50 человек в течение 60 календарных дней.
3.4.4. Для Организации с численностью работающих 500 и более человек сокращение численности или штата работников организации в количестве:
100 и более человек в течение 60 календарных дней.
В организациях, осуществляющих свою хозяйственную деятельность в городах и поселках с моноэкономической структурой и высоким уровнем безработицы, критерий массового сокращения работников в период действия Соглашения не должен превышать 7% уровня официально зарегистрированной безработицы.
Учесть, что массовое увольнение работников может осуществляться лишь при условии предварительного (не менее чем за три месяца) уведомления работодателем в письменной форме выборного профсоюзного органа в порядке, установленном трудовым законодательством, о количестве и категориях увольняемых работников и сроках их проведения.
3.5. При проведении мероприятий по сокращению численности или штата работников работодатели руководствуются положениями Трудового кодекса Российской Федерации и статьей 25 Закона Российской Федерации "О занятости населения в Российской Федерации" от 19 апреля 1991 года N 1032-1.
3.6. Преимущественным правом остаться на работе при сокращении численности или штата работников помимо лиц, предусмотренных в части второй статьи 179 Трудового кодекса, могут пользоваться работники, перечень которых предусмотрен в коллективном договоре.
3.7. Работодатели обязуются:
3.7.1. Принимать решение о массовом высвобождении работников после консультаций с выборным коллегиальным органом первичной профсоюзной организации.
3.7.2. В случае возникновения критических ситуаций при проведении реструктуризации экономики моногородов и градообразующих предприятий монопрофильных населенных пунктов совместно с органами исполнительной власти субъектов Российской Федерации и муниципальных образований принимать меры поддержки и материальных гарантий работников при потере работы или неполной занятости работников.
3.7.3. В целях предотвращения массового увольнения работников при временном сокращении объемов производства работодатели по согласованию с выборным органом первичной профсоюзной организации разрабатывают и осуществляют мероприятия по:
- привлечению работников Организации к общественным работам по договору со службой занятости населения;
- сокращению применения сверхурочных работ, работ в выходные и праздничные дни;
- временному прекращению приема новых рабочих;
- использованию возможностей досрочного выхода на пенсию работников предпенсионного возраста.
3.7.4. При массовых высвобождениях вырабатывать дополнительные меры по защите интересов работников:
- оказание материальной помощи высвобождаемым семейным работникам при наличии двух и более иждевенцев, а также лицам, в семье которых нет других работников с самостоятельным заработком;
- выплату дополнительного выходного пособия работникам, проработавшим в Организации не менее 10 лет и др.
3.7.5. В целях оптимизации привлечения иностранной рабочей силы и соблюдения принципа приоритетного использования российских кадров проводить консультации с Профсоюзом по вопросам установления квот на привлечение и использование иностранной рабочей силы на основе потребности регионов и предприятий отрасли в трудовых ресурсах в профессионально-квалификационном разрезе.
3.8. Стороны Соглашения считают необходимым осуществлять меры, направленные на повышение качества рабочей силы на основе развития национальной системы квалификаций, обновления системы профессионального образования всех уровней, развития систем непрерывного профессионального обучения, профессиональной подготовки и переподготовки кадров. В этих целях:
3.8.1. Участвуют в формировании профессиональных и образовательных стандартов, развитии национальной системы квалификаций, вносят предложения, направленные на совершенствование квалификационных характеристик (профессиональных стандартов), сближению их со стандартами Евросоюза, модернизацию единого тарифно-квалификационного справочника работ и профессий рабочих (ЕТКС) и единого квалификационного справочника должностей руководителей, специалистов и служащих (ЕКС).
3.9. Работодатели совместно с Профсоюзом:
3.9.1. Участвуют в заключении региональных, территориальных трехсторонних соглашений по обеспечению занятости и определению порядка и масштаба массового увольнения в регионе, муниципальном образовании через соответствующие координационные комитеты содействия занятости населения, устанавливают критерии массового сокращения, которые повысят социальную защищенность работников.
3.9.2. Содействуют в разработке и реализации мероприятий по сохранению и созданию новых рабочих мест в организациях отрасли.
3.10. Профсоюз и его территориальные организации:
3.10.1. Осуществляют контроль за соблюдением законодательства, защищающего интересы работников при смене собственника имущества организации, ее реорганизации и ликвидации.
3.10.2. Предоставляют бесплатную консультационную и правовую помощь членам профсоюза в сфере труда и занятости работников.
3.10.3. Информируют членов профсоюза о состоянии рынка труда, возможности трудоустройства, способствуют организации системы повышения квалификации работников, обучения их смежным и новым профессиям.
3.10.4. Оказывают содействие правовым инспекторам труда и другим специалистам территориальных объединений организаций профсоюзов в разрешении трудовых споров, связанных с сокращением рабочих мест и высвобождением работников.
3.11. Стороны Соглашения считают необходимым разработать меры по повышению престижа рабочих профессий, в том числе проведения информационно-пропагандистских кампаний с использованием СМИ и современных информационных технологий; организации внутрипроизводственных и региональных конкурсов профессионального мастерства по основным профессиям народных художественных промыслов и ремесел.

<>IV. Охрана труда и здоровья работников<>

Рассматривая обеспечение безопасности жизни и здоровья работников в процессе трудовой деятельности в качестве одного из национальных приоритетов, в целях сохранения человеческого капитала и в неразрывной связи с решением задач по улучшению условий и охраны труда, промышленной и экологической безопасности,
Стороны Соглашения договорились:
4.1. Осуществлять государственную политику, направленную на создание нормальных условий труда, обеспечивающих сохранение жизни и здоровья работников отрасли, защиту прав и законных интересов пострадавших от несчастных случаев на производстве и профзаболеваний в Организациях, а также членов их семей, на основе обязательного социального страхования работников от несчастных случаев на производстве и профзаболеваний и коллективных договоров.
4.2. Принять участие в работе по совершенствованию законодательной и нормативной базы, обеспечивающей создание безопасных условий труда.
Разработать принципы оценки профессиональных рисков в цехах и участках производства на всех рабочих местах, имеющих потенциальную опасность для работающих, используя различные методы анализа и идентификации опасностей.
4.3. Работодатели:
4.3.1. Обеспечивают безопасные условия и охрану труда работников в соответствии со ст. 212 Трудового кодекса Российской Федерации, другими федеральными законами и иными нормативными актами, правилами, инструкциями по охране труда, настоящим Соглашением.
По согласованию с соответствующим выборным коллегиальным органом Профсоюза разрабатывают и утверждают локальные нормативные акты и инструкции по охране труда, обязательные для руководителей и работников.
4.3.2. Организуют совместно с профкомами ежегодную разработку и выполнение мероприятий по улучшению условий и охраны труда, санитарно-бытового и лечебно-профилактического обслуживания работников, обеспечивают финансирование включенных в разделы колдоговоров технических мероприятий по предупреждению производственного травматизма, профессиональных заболеваний и организационных мероприятий по созданию здоровых и безопасных условий труда в соответствии со ст. 226 Трудового кодекса Российской Федерации.
4.3.3. Обеспечивают расходование средств, выделяемых на охрану труда работников в соответствии с Типовым перечнем ежегодно реализуемых работодателями мероприятий по улучшению условий и охраны труда и снижению профессиональных рисков (Приказ Минздравсоцразвития России N 181н от 01.03.2012).
4.3.4. Создают и укрепляют службы охраны труда на предприятиях и в организациях, оборудуют и обеспечивают работу кабинетов и уголков охраны труда.
4.3.5. Проводят обучение и проверку знаний по охране труда рабочих, руководителей и специалистов, уполномоченных (доверенных) лиц и членов комитетов (комиссий) по охране труда.
4.3.6. Постоянно проводят мониторинг условий труда для определения профессиональных рисков повреждения здоровья работников.
4.3.7. Организуют и финансируют проведение специальной оценки условий труда на рабочих местах в соответствии с Федеральным законом N 426-ФЗ "О специальной оценке условий труда" от 28.12.2013 и соответствующими нормативными актами.
В комиссию по специальной оценке условий труда включают представителя выборного органа первичной профсоюзной организации.
По итогам специальной оценки условий труда составляют и обеспечивают выполнение плана мероприятий по улучшению и оздоровлению условий труда на конкретных рабочих местах.
Проводят внеплановую специальную оценку условий труда по мотивированному предложению выборного органа первичной профсоюзной организации при наличии нарушений охраны труда или неудовлетворительных условий труда.
4.3.8. Обеспечивают ознакомление работников с результатами проводимых инструментальных замеров, концентрации вредных веществ в воздухе рабочей зоны и других нормируемых санитарными правилами и нормами вредных и опасных параметров условий труда на рабочих местах.
4.3.9. Вносят в трудовой договор с работником положения об условиях приема на работу по специальностям и рабочим местам, подпадающим под действие Списков производств, работ, профессий, должностей и показателей, дающих право на льготное пенсионное обеспечение, утвержденных Постановлением Кабинета Министров СССР от 26.01.1991 N 10 (условия пенсионного страхования, льгот и гарантий в связи с работой, связанной с вредными и (или) опасными условиями труда), а также Постановления Правительства Российской Федерации от 01.03.1992 N 130 (Список производств и профессий текстильной промышленности, работа в которых дает женщинам право на пенсию по возрасту по достижении 50 лет и при стаже работы в этих производствах и профессиях не менее 20 лет).
4.3.10. Информируют работников во время вводного инструктажа при приеме на работу об условиях и охране труда на рабочих местах, существующем риске повреждения здоровья, полагающихся гарантиях и компенсациях, средствах индивидуальной защиты, смывающих и обезжиривающих средствах, отраженных в картах специальной оценки условий труда.
4.3.11. Создают необходимые условия для работы уполномоченных (доверенных) лиц и членов совместных комитетов (комиссий) по охране труда и предоставляют им время (не менее 2 часов рабочего времени в неделю) с сохранением среднего заработка, для выполнения возложенных на них обязанностей.
4.3.12. Включают уполномоченного по охране труда профсоюза в комиссии по испытаниям и приемке вновь вводимых в эксплуатацию машин и оборудования, производственных участков.
4.3.13. Обеспечивают условия для осуществления Профсоюзом контроля за соблюдением трудового законодательства и нормативных актов по охране труда.
4.3.14. Предоставляют ежегодно объединению работодателей и территориальным организациям профсоюза аналитическую информацию о состоянии условий и охраны труда, травматизма и профессиональной заболеваемости.
4.3.15. Сообщают в объединение работодателей и Профсоюз о групповых несчастных случаях, несчастных случаях со смертельным исходом.
По окончании расследования в течение 10 суток направляют в их адреса копии актов о расследовании этих несчастных случаев на производстве и актов по форме Н-1, заключения государственного инспектора труда.

<>V. Социальные гарантии и компенсации<>

Работодатели:
5.1. Предоставляют работникам, занятым на работах с вредными и опасными условиями труда следующие компенсации:
5.1.1. Доплату работникам, занятым на работах с вредными и (или) опасными условиями труда, по результатам специальной оценки условий труда от 4 процентов тарифной ставки (оклада).
5.1.2. В случае, если работодателем не была проведена аттестация рабочих мест и спецоценка условий труда, и вследствие этого на рабочих местах не установлен класс условий труда, дополнительный оплачиваемый отпуск, сокращенный рабочий день и повышенная оплата труда предоставляется по Перечню профессий и должностей, предусмотренному Списком производств, цехов, профессий и должностей с вредными условиями труда, работа в которых дает право на дополнительный отпуск и сокращенный рабочий день, утвержденным постановлением Госкомтруда СССР и Президиума ВЦСПС от 25.10.1974 N 298/П-22 (ст. ст. 94, 117 Трудового кодекса Российской Федерации).

КонсультантПлюс: примечание.
Нумерация подпунктов дана в соответствии с официальным текстом документа.
5.2.3. Обеспечивают бесплатную выдачу молока или других равноценных продуктов за наличие вредных производственных факторов. Молоко или другие равноценные пищевые продукты выдаются работнику за отработанную смену (рабочий день), независимо от ее продолжительности, по перечню профессий и работ, устанавливаемых коллективным договором (в соответствии с приказом Минздравсоцразвития России от 16.02.2009 N 45н, с изменениями - приказ от 19.04.2010 N 245н).
5.2.4. За работу в вечернее и ночное время производится оплата труда работников в повышенном размере.
5.3. Осуществляют обязательное пенсионное страхование работников в порядке, установленном федеральными законами.
Подготавливают документы для досрочного назначения страховой пенсии по старости (ст. 27 ФЗ "О трудовых пенсиях в РФ" N 173-ФЗ от 17.12.2001, льготная пенсия по Спискам N 1 и N 2, с учетом которых досрочно назначается страховая пенсия по старости, и правилах исчисления периодов работы (деятельности), дающей право на досрочное пенсионное обеспечение".
5.4. Совместно с профсоюзными комитетами обеспечивают разработку и утверждение в коллективных договорах перечней работ, к выполнению которых запрещен допуск женщин и подростков, а также на которых ограничивается применение труда женщин в порядке, установленном Правительством Российской Федерации.
5.5. Переводят беременных женщин на другую работу, исключающую воздействие неблагоприятных производственных факторов, с сохранением среднего заработка по прежней работе по их заявлению в соответствии с медицинским заключением. До решения вопроса о предоставлении беременной женщине другой работы, исключающей воздействие неблагоприятных производственных факторов, освобождают ее от работы с сохранением среднего заработка за все пропущенные вследствие этого рабочие дни за счет средств работодателя. Не привлекают беременных женщин к работе в выходные и нерабочие праздничные дни.
5.6. В целях предупреждения заболеваний и несчастных случаев обеспечивают проведение за счет собственных средств обязательных предварительных (при поступлении на работу) и периодических медосмотров работников, углубленных медицинских осмотров и дополнительной диспансеризации работников, занятых на работах с вредными или опасными производственными факторами, внеочередных медосмотров (обследований) работников в соответствии с медицинским заключением, с сохранением за ними места работы (должности) и среднего заработка на время прохождения указанных медосмотров (обследований).
5.7. Разрабатывают и реализуют комплекс мер, направленных на обеспечение охраны материнства и детства, социальную поддержку женщин и лиц с семейными обязанностями, а также работающих инвалидов и ветеранов труда.
5.8. Осуществляют обязательное социальное страхование работников, в том числе от несчастных случаев на производстве и профзаболеваний, на основе законодательства и с учетом нормативных правовых актов, принимаемых Правительством Российской Федерации и Фондом социального страхования Российской Федерации.
5.9. В соответствии с возложенными на работодателей обязанностями по расходованию средств социального страхования производят выплаты работающим всех видов пособий по социальному страхованию в гарантированных размерах и в определенные сроки, в соответствии с Федеральным законом от 08.12.2010 N 343-ФЗ "О внесении изменений в Федеральный закон "Об обязательном социальном страховании на случай временной нетрудоспособности и в связи с материнством".
5.10. При повреждении здоровья вследствие несчастного случая на производстве, профзаболевания или в случае смерти работника возмещают его утраченный заработок, а также связанные с повреждением здоровья дополнительные расходы на медицинскую, социальную и профессиональную реабилитацию, либо соответствующие расходы в связи со смертью работника в соответствии с Федеральным законом N 125-ФЗ от 24.07.1998 "Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний".
5.11. Содействуют общественному контролю за соблюдением прав и законных интересов работников в области охраны труда. Обеспечивают беспрепятственный допуск представителей Профсоюза на рабочие места с целью проведения плановых проверок соблюдения законодательства о труде, условий и охраны труда, а также обращений работников; предоставление им информации и документов, необходимых для осуществления полномочий.
5.12. На основании коллективных договоров предусматривают средства на осуществление лечебно-профилактических и оздоровительных мероприятий, финансирование путевок в санаторно-курортные учреждения, дальнейшее развитие добровольных систем медицинского и пенсионного страхования и решение других социальных проблем работников, в том числе за счет использования возможности исключения из налогооблагаемой базы сумм взносов работодателей, направляемых на медицинское обслуживание и образование рабочих, формирование их пенсионных накоплений и улучшение жилищных условий.
5.13. В целях проведения культурно-массовых, спортивных и оздоровительных мероприятий Организация ежемесячно перечисляет на расчетный счет первичной организации Профсоюза (в случае его отсутствия - на счет территориальной организации профсоюза) денежные средства в размере не менее 0,2% от фактического фонда оплаты труда, подлежащего отнесению на себестоимость и накладные расходы (без учета выплат из собственных средств) в соответствии со сметой, подготовленной первичной организацией Профсоюза и согласованной с организацией. Иные условия перечислений могут устанавливаться коллективным договором.
Первичная организация Профсоюза представляет Организации ежеквартальный отчет о целевом использовании средств, выделенных для проведения культурно-массовых, спортивных и оздоровительных мероприятий.
5.14. Порядок использования объектов соцкультбыта, находящихся на балансе Организации, работниками и членами их семей, порядок обеспечения их дополнительным медицинским обслуживанием определяется Работодателем с учетом мнения выборного органа первичной профсоюзной организации и отражается в коллективном договоре.
5.15. Работодатели совместно с Профсоюзом проводят летнюю оздоровительную кампанию с максимальным охватом детей, нуждающихся в укреплении здоровья в загородных условиях.
5.16. Профсоюз, его выборные органы:
5.16.1. Обеспечивает контроль за соблюдением работодателями законодательных, нормативных правовых актов по охране труда, правильностью установления социальных гарантий и компенсаций работникам за работу во вредных или опасных условиях труда, выполнением мероприятий по улучшению условий и охраны труда, включенных в коллективные договоры (соглашения).
5.16.2. Осуществляет взаимодействие по вопросам охраны труда с органами государственного управления, государственного контроля и надзора за охраной труда, фондом социального страхования, работодателями.
5.16.3. Принимает участие:
- в комиссиях по расследованию несчастных случаев и профессиональных заболеваний;
- в комиссиях по специальной оценке условий труда.
5.16.4. Обеспечивает защиту интересов работников (в том числе и в судебных органах), пострадавших от несчастных случаев на производстве или получивших профессиональное заболевание.
5.16.5. Выходит с предложением в Государственную инспекцию труда о приостановке работ в цехах, на производственных участках и рабочих местах, если продолжение этих работ создает непосредственную угрозу жизни или здоровью работающих.
5.16.6. Осуществляет общественный контроль за выполнением Федерального закона N 125-ФЗ от 24.07.1998 "Об обязательном страховании от несчастных случаев на производстве и профессиональных заболеваний", своевременным перечислением страховых взносов и использованием средств Фонда социального страхования, направляемых на предупредительные меры по сокращению несчастных случаев на производстве и профзаболеваний, на возмещение вреда пострадавшим, лечебно-профилактические, реабилитационные и иные мероприятия, направленные на восстановление трудоспособности работников.
5.16.7. Проводит независимую экспертизу условий труда по обоснованию прав работников на компенсации, установленные законодательством, в т.ч. прав по досрочному пенсионному обеспечению.
5.16.8. Организовывает и проводит в Организациях смотры по охране труда.

<>VI. Молодежная политика<>

В целях сохранения и развития кадрового потенциала Организаций, повышения престижа профессий народных художественных промыслов и ремесел, эффективного участия молодых (до 35 лет) работников в производственном процессе, профессионального роста и социальной защищенности молодежи Работодатели совместно с выборными органами первичных профсоюзных организаций:
6.1. Создают и оказывают содействие работе Молодежных советов (комиссий), Советов молодых специалистов и других структур по работе с молодежью в Организациях отрасли.
6.2. Разрабатывают и реализуют комплексные программы по работе с молодежью, формируют в коллективных договорах Организаций специальный раздел, регулирующий особенности труда молодежи, выделяют финансовые средства на реализацию молодежной политики в соответствии с коллективным договором.
6.3. С целью адаптации молодых работников на производстве, сохранения преемственности опыта кадрового потенциала организуют наставничество.
6.4. Создают условия для развития творческой активности, реализации научно-технического потенциала молодежи, стимулирования ее инновационной деятельности.
6.5. Проводят работу по повышению престижа рабочих профессий отрасли, организуют соревнования, конкурсы профессионального мастерства среди молодых рабочих и специалистов с присвоением звания "Лучший молодой рабочий", "Лучший молодой специалист", "Лучший наставник молодежи".
6.6. Работодатели:
6.6.1. Содействуют обучению и повышению уровня профессиональной подготовки, создают условия для профессионального роста молодых работников.
Оказывают содействие учащимся учреждений профессионального образования в прохождении производственной практики, в трудоустройстве выпускников, их закреплении на производстве.
Предоставляют работу по специальности выпускникам учебных заведений, прибывшим в Организации по их предварительным заявкам.
6.6.2. Работникам, проходящим профессиональное обучение на производстве или обучающимся в учебных заведениях без отрыва от производства, в соответствии с трудовым законодательством и коллективными договорами создают необходимые условия и обеспечивают гарантии по совмещению работы с обучением:
- устанавливают по просьбе лиц, обучающихся без отрыва от производства, индивидуальные режимы труда (продолжительность рабочей недели, длительность смен, начало и окончание рабочих смен, применение гибких (скользящих) графиков работы и др.) на работах, где производственные условия допускают такую возможность;
- предоставляют дополнительные льготы молодым работникам, обучающимся в образовательных учреждениях среднего или высшего профессионального образования;
- производят ежемесячную доплату к стипендии работникам, обучающимся в образовательных учреждениях, направленным на учебу Организацией, в зависимости от успеваемости и на условиях соответствующего Положения;
- обеспечивают молодежи доступность, бесплатность для занятий спортом, самодеятельностью, техническим творчеством, удовлетворения творческих способностей и интересов;
- создают условия для организации активного отдыха молодым работникам и членам их семей, в том числе проводят спортивно-оздоровительные мероприятия;
- применяют различные формы поощрения молодых работников, добившихся высоких показателей в труде, а также совмещающих эффективную производственную деятельность с учебой или общественной работой.
6.7. Профсоюз:
6.7.1. Проводит политику социальной защиты работающей молодежи посредством контроля за соблюдением их социально-трудовых прав и интересов.
6.7.2. Создает в первичных профсоюзных организациях Молодежные советы, организует обучение председателей молодежных советов, молодых профсоюзных активистов по вопросам защиты социально-экономических интересов членов профсоюза.
6.7.3. Организует трудовые, культурно-массовые, спортивные мероприятия для молодежи.

<>VII. Гарантии прав членов профсоюза и профсоюзных органов<>

7.1. Права и гарантии деятельности Российского профсоюза работников текстильной и легкой промышленности (Роспрофтекстиль-легпрома), его территориальных и первичных профсоюзных организаций, соответствующих выборных профсоюзных органов определены Трудовым кодексом Российской Федерации, Федеральным законом "О профессиональных союзах, их правах и гарантиях деятельности" и другими нормативными правовыми актами, настоящим Соглашением и коллективными договорами.
7.2. Объединения работодателей, работодатели признают, что Профсоюз, его территориальные, первичные профсоюзные организации и их выборные органы представляют интересы работников Организаций при регулировании социально-трудовых и связанных с ними экономических отношений в соответствии со статьями 29 (часть 3) и 31 Трудового кодекса Российской Федерации, в том числе при проведении коллективных переговоров, заключении или изменении коллективных договоров, соглашений в Организациях, осуществлении контроля за их выполнением, а также при рассмотрении и разрешении коллективных трудовых споров работников с работодателем.
В этих целях работодатели:
7.2.1. Обеспечивают ведение коллективных переговоров с профсоюзными организациями по социально-трудовым вопросам, безусловное заключение коллективных договоров, соглашений на согласованных сторонами условиях.
7.2.2. Обеспечивают возможность участия представителей первичных организаций Профсоюза в управлении Организацией в порядке, установленном статьями 27 и 53 Трудового кодекса Российской Федерации.
7.2.3. Обеспечивают учет мнения выборных профсоюзных органов при принятии локальных нормативных актов и во всех других случаях, предусмотренных законодательством, коллективными договорами и соглашениями.
7.2.4. Обеспечивают участие представителя выборного профсоюзного органа по уполномочию работников Организации должника в собрании кредиторов при прохождении Организацией процедур банкротства.
7.2.5. Содействуют работе правовой и технической инспекций труда Профсоюза.
7.2.6. Содействуют созданию первичных профсоюзных организаций в Организациях отрасли независимо от форм собственности, в том числе в Организациях малого и среднего бизнеса.
7.2.7. Содействуют созданию отраслевых объединений работодателей в субъектах Российской Федерации.
7.3. Работодатели обеспечивают создание условий для осуществления деятельности выборных профсоюзных органов в организациях в соответствии со статьей 377 Трудового кодекса РФ, которые могут улучшаться и развиваться по взаимному согласию сторон в коллективных договорах:
7.3.1. Обеспечивают беспрепятственный доступ представителей выборных органов первичных профсоюзных организаций, вышестоящих органов Профсоюза ко всем рабочим местам в Организациях, в которых работают члены Профсоюза, для осуществления деятельности в соответствии с Уставом Профсоюза, предоставленными профсоюзам правам на основании действующего законодательства.
7.3.2. Предоставляют выборному органу профсоюзной организации бесплатно необходимые помещения со всем оборудованием, отоплением, освещением, уборкой и охраной для работы самого выборного органа и для проведения профсоюзных собраний, а также транспортные средства, средства связи, компьютерную технику, в том числе доступ в интернет, оргтехнику и другие технические средства и обеспечивают их обслуживание.
7.3.3. Предоставляют выборным членам профсоюзных органов, уполномоченным профкома по охране труда, не освобожденным от производственной работы, свободное от работы время для выполнения профсоюзных обязанностей в интересах коллектива работников, возможность принимать участие в проведении уставных мероприятий профсоюза, а также на время краткосрочной профсоюзной учебы с сохранением среднего заработка в соответствии с коллективным договором.
7.3.4. Предоставляют выборным профсоюзным органам необходимую информацию по социально-трудовым и экономическим вопросам для ведения коллективных переговоров в соответствии с действующим законодательством.
7.3.5. Совместно с выборным органом первичной профсоюзной организации обеспечивают создание и работу комиссий по рассмотрению индивидуальных споров в соответствии с Трудовым кодексом Российской Федерации.
7.3.6. При наличии письменных заявлений членов профсоюза и других работников ежемесячно бесплатно в сроки выплаты заработной платы в Организации перечисляют на расчетный счет профсоюзной организации (вышестоящей профсоюзной организации) членские профсоюзные взносы из заработной платы работников.
Заявления, поданные работниками о перечислении членских взносов и перечислении денежных средств, сохраняют свою силу при:
- переводе работников из одного структурного подразделения в другое;
- смене собственника Организации и единоличного исполнительного органа;
- смене наименования Организации;
- реорганизации Организации;
- смене наименования профсоюза и (или) первичной профсоюзной организации;
- реорганизации профсоюза и (или) первичной профсоюзной организации;
- в других случаях.
Ежегодно производится сверка по членским профсоюзным взносам между работодателем и первичной профсоюзной организацией.

КонсультантПлюс: примечание.
В официальном тексте документа, видимо, допущена опечатка: имеется в виду п. 5.13 настоящего Соглашения, а не п. 5.4.3.
7.3.7. Ежемесячно перечисляют на расчетный счет первичной профсоюзной организации (в случае его отсутствия на счет территориальной организации профсоюза) денежные средства в размере не менее 0,2% от фактического фонда оплаты труда на проведение культурно-массовых, спортивных и оздоровительных мероприятий (п. 5.4.3 настоящего Соглашения).
7.4. Оплата труда председателя профсоюзной организации, руководителя выборного органа профсоюзной организации может производиться за счет руководителя в размерах, установленных коллективным договором.
7.5. Выборным и штатным профсоюзным работникам предоставляются такие же социально-трудовые права, гарантии и льготы, которыми обладают работники Организации, в соответствии с коллективным договором.
7.6. Увольнение по инициативе работодателя выборных руководителей (их заместителей) первичных профсоюзных организаций, их структурных подразделений (не ниже цеховых и приравненных к ним), не освобожденных от основной работы, допускается только с согласия вышестоящего выборного профсоюзного органа (в том числе в течение двух лет после окончания срока их полномочий).
7.7. Работодатели в обязательном порядке согласовывают с выборным органом первичной профсоюзной организации вопрос об увольнении работника - члена Профсоюза по следующим основаниям:
- сокращение численности или штата работников организации;
- несоответствие работника занимаемой должности или выполняемой работе вследствие недостаточной квалификации, по результатам аттестации;
- неоднократного неисполнения работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание.
7.8. Работодатели содействуют внедрению в практику социального партнерства принципов социальной ответственности бизнеса, повышения взаимной ответственности социальных партнеров, принятию "Кодексов корпоративной этики", разработанных РСПП и предприятиями отрасли.

<>VIII. Контроль за выполнением Соглашения<>

Стороны Соглашения, признавая солидарную социальную ответственность как одно из условий экономического и социального развития, считают необходимым проводить согласованную политику по реализации отраслевого Соглашения и дальнейшему развитию социального партнерства, более эффективному использованию его возможностей для регулирования социально-трудовых отношений.
8.1. Контроль за выполнением Соглашения на федеральном уровне осуществляется Отраслевой комиссией, созданной Сторонами Соглашения, а также Федеральной службой по труду и занятости.
Отраслевая комиссия не реже одного раза в полугодие подводит итоги выполнения Соглашения.
Стороны Соглашения представляют в Отраслевую комиссию и в Федеральную службу по труду и занятости информацию, необходимую для осуществления контроля за выполнением Соглашения.
На уровне субъектов Российской Федерации осуществление контроля за выполнением Соглашения обеспечивают территориальные объединения (союзы, ассоциации) работодателей, территориальные комитеты профсоюза и соответствующие территориальные органы по труду и занятости, в Организациях отрасли - комиссии из представителей работодателя и Профсоюза, сформированные для ведения коллективных переговоров и заключения коллективного договора.
8.2. Работодатели и выборные органы профсоюзных организаций не реже двух раз в год (по итогам за I полугодие - к 1 октября отчетного года, по итогам за год - к 1 апреля года, следующего за отчетным) представляют в Отраслевую комиссию информацию о ходе выполнения Соглашения (Приложение N 1).
8.3. Отраслевая комиссия осуществляет обработку и анализ полученной от Организаций информации и оформляет свое решение протоколами, которые доводятся до сведения тех Организаций и профсоюзных органов, чьи интересы затронуты принятыми Отраслевой комиссией решениями.
Отраслевая комиссия обязана ознакомить с данными протоколами любую Организацию или профсоюзный орган - участник Соглашения по их требованию.
8.4. Лица, виновные в нарушениях или невыполнении обязательств Соглашения и в непредставлении информации, необходимой для осуществления контроля за выполнением Соглашения и ведения коллективных переговоров, несут ответственность в соответствии с действующим законодательством.
8.5. При выявлении массовых случаев невыполнения положений Соглашения представители Сторон проводят взаимные консультации.
8.6. В случае нарушения Сторонами условий Соглашения, соответствующие органы Сторон направляют представление об устранении этих нарушений, которые рассматриваются в двухнедельный срок.
Сторона, допустившая нарушение условий Соглашения, обязана принять меры по устранению нарушений, предоставив в Отраслевую комиссию соответствующее подтверждение.
В случае невозможности устранения выявленных нарушений проводятся взаимные консультации сторон и принимается согласованное решение, обязательное к исполнению.
В случае отказа устранить эти нарушения или отсутствия согласованного решения разногласия рассматриваются в соответствии с законодательством.

<>IX. Заключительные положения<>

9.1. Соглашение вступает в силу с 01.08.2017, вне независимости от срока проведения его уведомительной регистрации, и действует по 31.07.2020.
9.2. Соглашение открыто для присоединения к нему других организаций, не участвовавших в заключении Соглашения и изъявивших свое согласие на присоединение.
Заявление о присоединении оформляется совместным письмом работодателя Организации и соответствующего органа Профсоюза, направляемым представителям сторон Соглашения.
9.3. В период действия Соглашения ни одна из Сторон не может в одностороннем порядке прекратить выполнение принятых обязательств, но вправе по взаимной договоренности вносить изменения, не снижающие уровень достигнутых гарантий для работников.
Сторона, проявившая инициативу по внесению изменений, направляет в Отраслевую комиссию в письменной форме предложение о начале переговоров с перечнем конкретных изменений.
После получения соответствующего предложения одной из Сторон переговоры Сторон должны быть проведены в течение одного месяца.
Изменения вносятся в Соглашение по решению Отраслевой комиссии.
9.4. В случае, если Стороны не заключили Соглашение на последующий период, они могут принять решение о продлении Соглашения в соответствии со статьей 48 Трудового кодекса Российской Федерации.
9.5. Объединения работодателей обязуются довести настоящее Соглашение до всех своих членов в течение одного месяца со дня его подписания и требовать его выполнения.
9.6. В течение 3 месяцев со дня подписания Соглашения Стороны обеспечивают заключение (внесение изменений) в коллективные договоры в Организациях.
9.7. Соглашение опубликовывается в средствах массовой информации государственным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда.

Председатель Правления
Общероссийского межотраслевого
объединения работодателей
"Союз народных художественных
промыслов и ремесел"
Г.А.ДРОЖЖИН

Председатель
Российского профсоюза
работников текстильной
и легкой промышленности
Т.И.СОСНИНА
`,
  `
<>МИНИСТЕРСТВО ПРОМЫШЛЕННОСТИ И ТОРГОВЛИ РОССИЙСКОЙ ФЕДЕРАЦИИ<>
<>ПРИКАЗ от 15 апреля 2009 г. N 273<>
<>О ПОРЯДКЕ УТВЕРЖДЕНИЯ ПЕРЕЧНЯ
ВИДОВ ПРОИЗВОДСТВ И ГРУПП ИЗДЕЛИЙ НАРОДНЫХ ХУДОЖЕСТВЕННЫХ
ПРОМЫСЛОВ, В СООТВЕТСТВИИ С КОТОРЫМ ОСУЩЕСТВЛЯЕТСЯ
ОТНЕСЕНИЕ ИЗДЕЛИЙ К ИЗДЕЛИЯМ НАРОДНЫХ
ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ<>

В соответствии с Федеральным законом от 6 января 1999 г. N 7-ФЗ "О народных художественных промыслах" (Собрание законодательства Российской Федерации, 1999, N 2, ст. 234) и Постановлением Правительства Российской Федерации от 5 июня 2008 г. N 438 "О Министерстве промышленности и торговли Российской Федерации" (Собрание законодательства Российской Федерации, 2008, N 24, ст. 2868) приказываю:
1. Утвердить прилагаемый Порядок утверждения Перечня видов производств и групп изделий народных художественных промыслов, в соответствии с которым осуществляется отнесение изделий к изделиям народных художественных промыслов.
2. Контроль за исполнением настоящего Приказа возложить на заместителя Министра А.В. Дементьева.

Министр
В.Б.ХРИСТЕНКО


Утвержден
Приказом Минпромторга России
от 15 апреля 2009 г. N 273

<>ПОРЯДОК
УТВЕРЖДЕНИЯ ПЕРЕЧНЯ ВИДОВ ПРОИЗВОДСТВ
И ГРУПП ИЗДЕЛИЙ НАРОДНЫХ ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ,
В СООТВЕТСТВИИ С КОТОРЫМ ОСУЩЕСТВЛЯЕТСЯ ОТНЕСЕНИЕ ИЗДЕЛИЙ
К ИЗДЕЛИЯМ НАРОДНЫХ ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ<>

1. Настоящий Порядок регулирует организацию работы в Министерстве промышленности и торговли Российской Федерации по утверждению Перечня видов производств и групп изделий народных художественных промыслов, в соответствии с которым осуществляется отнесение изделий к изделиям народных художественных промыслов.
2. Организации народных художественных промыслов представляют предложения по включению в Перечень видов производств и групп изделий народных художественных промыслов, в соответствии с которым осуществляется отнесение изделий к изделиям народных художественных промыслов (далее - Перечень) органам исполнительной власти субъектов Российской Федерации.
3. Органы исполнительной власти субъектов Российской Федерации рассматривают эти предложения и при положительном решении направляют письменное заявление в Министерство промышленности и торговли Российской Федерации.
4. Департамент лесной и легкой промышленности рассматривает поступившие от органов исполнительной власти субъектов Российской Федерации материалы и готовит материалы о включении заявленного вида производства в Перечень для рассмотрения на Экспертном совете по народным художественным промыслам при Министерстве промышленности и торговли Российской Федерации (далее - Экспертный совет).
Решение Экспертного совета оформляется протоколом с указанием результатов голосования всех присутствующих на заседании.
В случае принятия Экспертным советом положительного решения о включении представленного вида производства в Перечень Департамент лесной и легкой промышленности готовит проект приказа Министерства промышленности и торговли Российской Федерации.
В случае принятия решения об отказе включения заявленного вида производства в Перечень Департамент лесной и легкой промышленности в 30-дневный срок с даты рассмотрения Экспертным советом направляет в орган исполнительной власти субъекта Российской Федерации письмо с приложением протокола заседания Экспертного совета.
5. Департамент лесной и легкой промышленности после выхода приказа Министерства промышленности и торговли Российской Федерации направляет в органы исполнительной власти субъектов Российской Федерации сообщения о включении в Перечень заявленного вида производства.`,
  `
<>МИНИСТЕРСТВО ПРОМЫШЛЕННОСТИ И ТОРГОВЛИ РОССИЙСКОЙ ФЕДЕРАЦИИ<>
<>ПРИКАЗ от 15 апреля 2009 г. N 274<>
<>ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЯ
ВИДОВ ПРОИЗВОДСТВ И ГРУПП ИЗДЕЛИЙ НАРОДНЫХ
ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ, В СООТВЕТСТВИИ С КОТОРЫМ
ОСУЩЕСТВЛЯЕТСЯ ОТНЕСЕНИЕ ИЗДЕЛИЙ К ИЗДЕЛИЯМ
НАРОДНЫХ ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ<>

Список изменяющих документов
(в ред. Приказа Минпромторга РФ от 28.10.2009 N 974)

В соответствии с Федеральным законом от 6 января 1999 г. N 7-ФЗ "О народных художественных промыслах" (Собрание законодательства Российской Федерации, 1999, N 2, ст. 234) и Постановлением Правительства Российской Федерации от 5 июня 2008 г. N 438 "О Министерстве промышленности и торговли Российской Федерации" (Собрание законодательства Российской Федерации, 2008, N 24, ст. 2868) приказываю:
1. Утвердить прилагаемый Перечень видов производств и групп изделий народных художественных промыслов, в соответствии с которым осуществляется отнесение изделий к изделиям народных художественных промыслов.
2. Признать утратившим силу Приказ Минпромнауки России от 8 августа 2002 г. N 226 "Об утверждении Перечня видов производств и групп изделий народных художественных промыслов, в соответствии с которым осуществляется отнесение изделий к изделиям народных художественных промыслов", зарегистрированный Минюстом России 19 августа 2002 г., регистрационный N 3704.
3. Контроль за исполнением настоящего Приказа возложить на заместителя Министра А.В. Дементьева.

Министр
В.Б.ХРИСТЕНКО


Утвержден
Приказом Минпромторга России
от 15 апреля 2009 г. N 274

<>ПЕРЕЧЕНЬ
ВИДОВ ПРОИЗВОДСТВ И ГРУПП ИЗДЕЛИЙ НАРОДНЫХ
ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ, В СООТВЕТСТВИИ С КОТОРЫМ
ОСУЩЕСТВЛЯЕТСЯ ОТНЕСЕНИЕ ИЗДЕЛИЙ К ИЗДЕЛИЯМ
НАРОДНЫХ ХУДОЖЕСТВЕННЫХ ПРОМЫСЛОВ<>

Список изменяющих документов
(в ред. Приказа Минпромторга РФ от 28.10.2009 N 974)

1 Художественная Столярные, токарные, бондарные, резные,
обработка дерева долбленые, гнутосшивные и гнутоклееные изделия
и других  из различных пород дерева с резьбой, росписью,
растительных инкрустацией, насечкой металлом, канфарением,
материалов окраской, морением, обжиганием и копчением,
выжиганием, с отделкой  лакированием,
полированием, вощением, а также в сочетании с
различными материалами.
Изделия из ценной текстурной древесины
(капокорень, сувель, самшит, орех, бук, дуб,
груша, ильм, можжевельник, кизил, боярышник,
карельская береза): столярные, токарные,
бондарные, резные, изделия из шпона, а также в
сочетании с различными материалами.
Изделия из бересты, лозы ивы, корня хвойных
деревьев, рогоза (чакана), соломки злаковых
растений, листьев кукурузы, лыка и других видов
растительного сырья, изготовленные в технике
плетения,  сшивания,  оклеивания, в
комбинированной технике в сочетании со столярной
работой, декорированные окраской, тонированием,
резьбой, росписью, просечкой, тиснением,
гравировкой, процарапыванием с отделкой
отбеливанием, лакированием в сочетании с другими
материалами.

2  Производство  Гончарные,  майоликовые,  фарфоровые,
художественной фаянсовые, тонкокаменные, шамотные изделия с
керамики  ручной росписью, лепниной, гравировкой, иными
способами ручного декорирования, а также
изделия, выполненные способом лепки.

3 Художественная Декоративные изделия из цветных и черных
обработка металлов металлов, выполненные способами чеканки, гнутья,
ковки, просечки, литья по восковым моделям, а
также посредством штамповки и литья с
последующей ручной декоративной обработкой
(гравировкой, эмалями, чернью, инкрустацией,
оксидировкой, травлением).
Изделия из металла с декоративной росписью
масляными красками и в сочетании с перламутром,
а также другими материалами.

4  Производство  Изделия из серебра, цветных металлов и
ювелирных изделий сплавов (в том числе в сочетании с
народных  полудрагоценными и поделочными камнями,
художественных жемчугом, янтарем, перламутром, кораллами),
промыслов  выполненные в технике ювелирной монтировки,
филиграни, зерни, финифти, а также посредством
литья с последующей чеканкой, гравировкой,
насечкой, чернью, травлением, оксидировкой, с
применением эмалей, цветных паст, инкрустаций и
других способов ручной декоративной обработки
металлов.

5  Миниатюрная  Изделия из папье-маше, металла, кости,
лаковая живопись перламутра и дерева ценных пород, древесно-
опилочных материалов с миниатюрной лаковой
живописью и декоративной росписью масляными и
темперными красками и в сочетании с металлом,
перламутром, твореным и сусальным золотом и
серебром, поталями, различными материалами, с
отделкой лакированием, полированием.

6 Художественная Изделия из твердых и мягких пород
обработка камня поделочного камня, янтаря и перламутра с
резьбой, инкрустацией, мозаикой, токарной
обработкой и ювелирной монтировкой камня, а
также в сочетании с металлом.

7 Художественная Изделия из бивня мамонта, клыка моржа, кости
обработка  и рога домашних и диких животных, зуба кашалота,
кости и рога китового уса, кости морских животных с объемной,
рельефной и ажурной резьбой, токарной
обработкой, в оклейной технике, с гравировкой,
подкраской, полировкой, инкрустацией, а также в
сочетании  с металлом, деревом и другими
материалами.

8  Производство  Изделия из тканей и других материалов (кожи,
строчевышитых замши, трикотажа, войлока) с различными видами
изделий народных ручной и машинной вышивки и их сочетанием,
художественных которые позволяют творчески выполнять и
промыслов  варьировать вышивку, в том числе строчка,
золотное шитье, вышивка бисером и другими
материалами, а также аппликации.

9 Художественное Кружево и кружевные изделия ручного плетения
ручное кружево на коклюшках, игольное кружево и в сочетании
ручного кружева с машинным.

10 Художественное Декоративные узорные ткани и тканые изделия,
ручное ткачество включая гобеленовые, выполненные на ручных
  ткацких станках и приспособлениях, на
механических станках с ручной проработкой узора.

11 Художественное Изделия, выполненные ручной узорной вязкой
ручное вязание на спицах или машинным способом с ручной
доработкой узоров, ажурным вязанием крючком.

12 Художественное Ковры и ковровые изделия, выполняемые на
ручное ручных вертикальных и горизонтальных станках,
ковроткачество ворсовые, высоковорсовые (махровые), безворсовые
и ковроделие гобеленовой и счетной техники исполнения, с
ремизным узорообразованием, в комбинированной
технике исполнения, рюйю, сумахи, войлочные с
валянными, инкрустированными узорами,
аппликацией, узорной стежкой, а также гобелены и
другие изделия, изготовленные из конского волоса
ручным плетением.

13 Художественная Изделия из тканей, оформленных в технике
ручная роспись, ручной свободной росписи, горячего и холодного
набойка тканей батика, ручной набойки, печати по шаблону ручным
способом, а также механизированным в сочетании с
ручной росписью, выполненные в традициях
народного искусства определенной местности.

14 Художественная Изделия из кожи и меха с использованием
обработка кожи национальных видов вышивки и аппликаций, меховой
и меха мозаики, декоративных швов и оплеток, опушек,
продержки ремешков, вышивки оленьим и конским
волосом, бисером, а также изделия из кожи с
росписью, тиснением, подкраской, вышивкой,
мозаикой, с использованием металлической
фурнитуры, исполненные, как ручным способом, так
и ручным в сочетании с механизированным.

15 Прочие виды  Изделия из стекла, выполненные:
производств  методом формования изделий совокупностью
изделий народных ряда приемов обработки горячего стекла
художественных непосредственно возле стекловаренной печи:
промыслов  выдувания (в формы или без форм), лепки,
сплавления различных деталей, горячей отделки
края, рифления, кракле, накладных цветных слоев
(нацветов), узоров из цветных пятен, нитей и
лент;
из стеклянных трубок и стержней способами
свободного и формового выдувания, ручного
формования и лепки (в том числе, с последующим
ручным декорированием).
Изделия из бисера, выполненные в традициях
народного искусства определенной местности.
Куклы в национальных костюмах народов
России, изготовленные ручным способом с
применением традиционных видов вышивки,
ткачества, аппликаций.
Изделия лоскутного шитья, выполненные путем
ручной подборки составляющих элементов в
традициях народного искусства определенной
местности.
Изделия платочные, изготовленные путем
переноса на ткань авторского рисунка посредством
печати по шаблону в сочетании с ручным и
механизированным способами декорирования, в
соответствии с самобытными традициями народного
художественного промысла определенной местности.
(абзац введен Приказом Минпромторга РФ от 28.10.2009 N 974)
Музыкальные инструменты, изготовленные в
традициях местной локальной художественной
культуры с применением ручного труда и методов
творческого варьирования (инкрустация металлом,
деревом, перламутром, резьба и роспись по
дереву).
(абзац введен Приказом Минпромторга РФ от 28.10.2009 N 974)`,
]
